{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000881-67.2023.5.09.0010 Robson x CNH_.docx",
  "case_number": "0000881-67",
  "file_type": ".docx",
  "content": "S E N T E N Ç A\\nTrata-se de demanda proposta por ROBSON ANTUNES MOTTA em face de CNH INDUSTRIAL BRASIL LTDA.. A parte autora formulou pedidos, protestou por provas, atribuiu à causa o valor de R$ R$ 190.500,71 e juntou documentos.\\nRegularmente notificada, a reclamada apresentou contestação, na qual impugnou os pedidos formulados na inicial. Protestou por provas e juntou documentos.\\nA parte autora manifestou-se quanto às preliminares e aos documentos que acompanharam a contestação.\\nNa instrução processual, foi produzida prova oral, sendo que os depoimentos pessoais foram gravados através de registro audiovisual, pelo do PJE Mídias.\\nFoi, ainda, realizada prova pericial, tendo sido oportunizado o contraditório às partes.\\nSem outras provas a produzir, encerrou-se a instrução processual.\\nRazões finais remissivas pela ré e prejudicadas pela parte autora.\\nConciliações infrutíferas.\\nÉ o relatório.\\nD E C I D O\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017.\\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito as normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 01/10/2010 a 02/09/2021, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nINÉPCIA DA INICIAL – PEDIDO DE EQUIPARAÇÃO SALARIAL\\nA Reclamada alega que a inicial é inepta por indicar mais de um paradigma para postular equiparação salarial. O Reclamante refutou, alegando não haver impedimento legal ou jurisprudencial, e que a Reclamada detém os documentos dos empregados. O ônus de provar a inépcia da petição inicial recai sobre a Reclamada, que deve demonstrar que a formulação do pedido impede sua defesa ou o julgamento do mérito. No caso, a indicação de múltiplos paradigmas não impossibilitou a defesa da Reclamada, que impugnou cada um deles e apresentou fatos impeditivos do direito, conforme sua Contestação. \\nRejeito a preliminar de inépcia da inicial.\\nLIMITAÇÃO DOS VALORES\\nA indicação dos valores do pedido são estimativas, conforme IN 41/2018 do C.TST (artigo 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nPRESCRIÇÃO.\\nOportunamente arguida, acolho a prejudicial para declarar prescritos eventuais direitos cuja exigibilidade seja anterior a 01/09/2018, cinco anos anteriores ao ajuizamento da presente demanda 01/09/2023, nos termos do artigo 7º, inciso XXIX, da Constituição da República, extinguindo o processo, com resolução do mérito, em relação a tais direitos, na forma do artigo 487, inciso II, do NCPC c/c artigo 769 da CLT, ressalvados eventuais pedidos de anotação na CTPS, eis que imprescritíveis, conforme art. 11, § 1°, da CLT, e do recolhimento do FGTS referente ao período laborado, cuja prescrição é trintenária (Súmula 362, TST), observando-se, ainda, quanto às férias, se for o caso, o disposto no art. 149 da CLT.\\nDestaco, por oportuno, que embora declarada, em 13/11/2014, na ARE 709212 / DF (Relator Ministro Gilmar Mendes) pelo Plenário do E. STF a inconstitucionalidade dos arts. 23, § 5º, da Lei 8.036/1990 e 55 do Regulamento do FGTS aprovado pelo Decreto 99.684/1990, restou também atribuída modulação da decisão com efeitos ex nunc (prospectivos). Dessa forma, para aqueles cujo termo inicial da prescrição (in casu: ausência de depósitos no FGTS) ocorra após a data do julgamento, aplica-se, desde logo, o prazo de cinco anos. Por outro lado, para os casos em que o prazo prescricional já esteja em curso, aplica-se o que ocorrer primeiro: 30 anos, contados do termo inicial, ou 5 anos, a partir da referida decisão.\\nVide ementa:\\n“Recurso extraordinário. Direito do Trabalho. Fundo de Garantia por Tempo de Serviço (FGTS). Cobrança de valores não pagos. Prazo prescricional. Prescrição quinquenal. Art. 7º, XXIX, da Constituição. Superação de entendimento anterior sobre prescrição trintenária. Inconstitucionalidade dos arts. 23, § 5º, da Lei 8.036/1990 e 55 do Regulamento do FGTS aprovado pelo Decreto 99.684/1990. Segurança jurídica. Necessidade de modulação dos efeitos da decisão. Art. 27 da Lei 9.868/1999. Declaração de inconstitucionalidade com efeitos ex nunc. Recurso extraordinário a que se nega provimento. (www.stf.jus.br, ARE 709212).”\\nPRESCRIÇÃO - SUSPENSÃO PANDEMIA\\nIndefiro o requerimento da parte autora quanto ao pedido de suspensão/interrupção do prazo prescricional, ante a pandemia do Covid-19 e medidas restritivas impostas, haja vista que, como cediço, foram mantidas as vias de acesso ao Judiciário, sem prejuízo da proposição das ações pertinentes,  consignando-se que a Lei 14.010/2020 determinou a suspensão apenas no período de 12/06/2020 a 30/10/2020 para as relações jurídicas civis. As relações de trabalho durante a pandemia foram reguladas pela Lei 14.020/2020, que não tem previsão acerca da prescrição.\\nEQUIPARAÇÃO SALARIAL.\\nO Reclamante pleiteou diferenças salariais por equiparação, alegando que, na função de Técnico de Protótipos, exercia as mesmas atividades que os paradigmas indicados, que recebiam salários superiores. A Reclamada contestou, afirmando que não havia identidade de funções, diferenças de produtividade e perfeição técnica, e que os paradigmas detinham atribuições distintas ou foram promovidos a Técnico de Protótipos II. A prova oral trouxe as seguintes informações:\\nO reclamante declarou em prova oral realizar atividades similares às de Alfredo, Ângelo, Giovani, Cleuber e Alisson, atuando em setores correlatos com atribuições semelhantes. Relatou, ainda, que no período de 2018 a 2021, continuou executando atividades similares às dos demais técnicos mencionados, com exceção de algumas tarefas específicas de Cleuber, que realizava mais abertura de ordens de serviço.\\nNatalio, testemunha ouvida a convite da parte autora, confirmou que Robson realizava diversas atividades técnicas e diversificadas, com qualidade igual ou maior que a dos demais, enquanto Cleuber atuava mais em tarefas administrativas.\\nAleksandro Zaprana (líder), testemunha ouvida a convite do réu, confirmou que Robson e Alfredo realizavam as mesmas atividades, sem diferenças relevantes. Afirmou que Ângelo e Giovani atuavam exclusivamente na montagem, enquanto Robson não era restrito a essa área. Cleuber se dedicava à programação de ordens de serviço e controle de processos administrativos (funções não desempenhadas integralmente por Robson). Alisson era o principal soldador, mas Robson auxiliava quando necessário.\\nEliel Olimpio (preposto) informou que Robson atuava prioritariamente na usinagem, elaborava relatórios de medição, fazia programação para estamparia, e participava de montagem e soldagem esporadicamente, com qualidade equiparável aos demais.\\nConforme o Art. 818 da CLT e a Súmula 6 do TST, o ônus de provar a identidade de funções (o fato constitutivo do direito à equiparação salarial) é do Reclamante. Uma vez demonstrada a identidade de funções, o ônus de provar fatos impeditivos, modificativos ou extintivos do direito, como a diferença de produtividade, perfeição técnica, ou a existência de quadro de carreira organizado (ou tempo na função superior a dois anos entre equiparando e paradigma), transfere-se à Reclamada.\\nEmbora o Reclamante tenha alegado a identidade de funções, a prova oral produzida não foi suficiente para demonstrar que as atividades dos paradigmas Ângelo, Giovani, Cleuber e Alisson eram idênticas às suas, restando, por exemplo, a divergência apontada pelo líder Aleksandro Zaprana quanto à exclusividade de Ângelo e Giovani na montagem, ou as tarefas administrativas de Cleuber. Além disso, a Reclamada apresentou detalhes sobre as atividades específicas de cada paradigma, como a metrologia de Alfredo ou a soldagem de Alisson, fatos que o Reclamante não desconstituiu. Assim, o Reclamante não se desincumbiu do seu ônus de provar a identidade de funções quanto a estes paradigmas, requisito essencial para a equiparação salarial.\\nDessa forma, julgo improcedente o pedido de equiparação salarial quanto a estes paradigmas (Ângelo, Giovani, Cleuber e Alisson).\\nJá quanto ao paradigma Alfredo, a testemunha Aleksandro Zaprana, que era o líder na área de protótipos, onde Robson atuava principalmente na ferramentaria com usinagem, medição, montagem e logística, confirmou expressamente que Robson realizava as mesmas atividades que Alfredo e que não havia diferenças relevantes entre os dois.\\nA prova oral, em especial o depoimento do líder Aleksandro Zaprana, que trabalhava diretamente com ambos, prevaleceu sobre a tentativa da reclamada de diferenciar as funções com base nos níveis de Técnico I e II, os quais não foram devidamente comprovados como distintos em termos de atividades essenciais ou complexidade. A reclamada não se desincumbiu do seu ônus de comprovar a alegada diferença de produtividade ou perfeição técnica entre Robson e Alfredo, nem a diferença de tempo na função superior a dois anos.\\nDiante do exposto, restaram preenchidos os requisitos do artigo 461 da CLT para a equiparação salarial. A identidade de funções, a equivalência de valor do trabalho e a diferença salarial foram demonstradas, enquanto a reclamada não comprovou fatos impeditivos do direito.\\nAssim, declaro a equiparação salarial do reclamante com o paradigma Alfredo Bauman de Lima e condeno a reclamada ao pagamento das diferenças salariais decorrentes da equiparação, com base no salário percebido pelo paradigma Alfredo Bauman de Lima, durante o período imprescrito do contrato de trabalho, a ser apurado em regular liquidação de sentença.\\nCondeno, ainda, a reclamada ao pagamento dos reflexos das diferenças salariais em férias + 1/3, 13º salário, horas extras e seu adicional, aviso prévio, FGTS + 40%, bem como nas demais verbas percebidas pelo reclamante durante o contrato de trabalho ou deferidas na presente ação e que possuam como base o salário, conforme postulado na inicial.\\nADICIONAIS DE PERICULOSIDADE E INSALUBRIDADE \\nO Reclamante postulou adicional de periculosidade por contato com solda e diesel, ou, sucessivamente, adicional de insalubridade por labor com solda, óleo de corte, óleo de motor e líquidos de refrigeração. A Reclamada negou a exposição a agentes perigosos ou insalubres e alegou o fornecimento e uso eficaz de EPIs. O laudo pericial técnico concluiu que:\\n• Periculosidade: As atividades e o local de trabalho do(a) Reclamante não se qualificam como periculosas. O contato com inflamáveis (óleo diesel) não foi considerado habitual e permanente nos termos do Art. 193 da CLT.\\n• Insalubridade: Caracterizou insalubridade em grau médio (ruído contínuo, radiação não ionizante, óleos, graxas e hidrocarbonetos), mas resultou em SALUBRIDADE em razão da fiscalização e uso de EPIs adequados e suficientes.\\nNas manifestações sobre o laudo, o(a) Reclamante reiterou o pedido de periculosidade com base na Súmula 364 do TST (intermitência) e de insalubridade, questionando a eficácia dos EPIs não detalhada no laudo. A Reclamada concordou com o laudo pericial.\\nO ônus de provar a existência de condições insalubres ou perigosas é do(a) Reclamante (Art. 818, CLT). A perícia técnica é o meio de prova preferencial e, embora o Juízo não esteja adstrito às conclusões do perito (Art. 479 CPC), qualquer divergência deve ser fundamentada. \\nDo Adicional de Periculosidade\\nEm relação aos inflamáveis, objeto principal do pedido do reclamante, o perito foi categórico ao afirmar que a parte autora não fazia abastecimentos de equipamentos, não operava caminhão comboio e não tinha atividades em local onde houvesse depósito de combustíveis. Concluiu ainda que o reclamante não teve contato habitual (em todos os dias) e permanente (ao longo de todo o dia) com substâncias de natureza inflamável, como determina o artigo 193 da CLT.\\nQuestionado sobre a exposição a inflamáveis conforme a NR-16, Anexo 2, o perito respondeu \"Não\". Da mesma forma, questionado se o reclamante tinha contato permanente com inflamáveis na forma da NR-16, a resposta foi \"Não tinha contato permanente com inflamáveis\".\\nDessa forma, julgo improcedente o pagamento do adicional de insalubridade.\\nDo Adicional de Insalubridade\\nQuanto ao adicional de insalubridade, o laudo pericial reconheceu que o reclamante estava exposto a alguns agentes. Foram identificadas atividades com exposição a ruído contínuo (com nível de pressão sonora acima dos limites de tolerância de 85 dB(A), atingindo 92 dB(A) para 8 horas diárias, conforme Anexo 1 da NR-15), a radiações não ionizantes (provenientes de equipamentos de solda e corte a maçarico, conforme Anexo 7 da NR-15), e a agentes químicos do tipo óleo diesel, hidrocarbonetos totais e óleo mineral (Anexo 13 da NR-15). O perito afirmou que, em relação a esses agentes, havia insalubridade na atividade, sendo de grau médio para os agentes químicos.\\nNo entanto, o perito, ao final de sua análise, concluiu que, embora houvesse exposição a esses agentes, o ambiente e as atividades resultavam em SALUBRIDADE em razão da fiscalização e do uso de Equipamentos de Proteção Individual (EPIs) adequados e suficientes, conforme a NR-6, item 6.6. O perito ratificou que o reclamante recebeu e fez uso de todos os EPIs necessários e que estes eram adequados e suficientes para a proteção da parte autora. Mencionou, ainda, a existência de outros Equipamentos de Proteção Coletiva (EPCs) como coifa exaustora, pé direito elevado e amplas aberturas para passagem de ar, e que os EPIs reduzem o nível do agente ou eliminam o seu efeito deletério.\\nEmbora o reclamante tenha impugnado o laudo alegando que não havia explicação de como os EPIs neutralizavam a insalubridade, o perito foi explícito ao afirmar que \"os EPIs reduzem o nível do agente ou eliminam o seu efeito deletério\" e que eram \"suficientes e adequados a proteção da parte autora\".\\nDessa forma, considerando a conclusão do perito judicial de que, apesar da exposição a alguns agentes, o uso eficaz e adequado dos EPIs e a fiscalização resultaram na neutralização da insalubridade, não há que se deferir o adicional de insalubridade.\\nJulgo improcedente.\\nHonorários periciais:\\nA parte autora é beneficiária da justiça gratuita. Assim, os honorários periciais serão arcados pela União, no valor do limite máximo estabelecido pelo artigo 21 da Resolução nº 247/2019 do Conselho Superior da Justiça do Trabalho, qual seja, R$ 1.000,00. \\nA fixação dos honorários periciais observou a recente decisão do E. STF sobre o tema, na Ação Direta de Inconstitucionalidade (ADI) 5766.\\nHORAS EXTRAS E INTERVALO INTRAJORNADA \\nO Reclamante sustentou que os controles de ponto não refletiam a sua real jornada, especialmente em relação ao trabalho de campo e à supressão parcial do intervalo intrajornada, pleiteando horas extras. A Reclamada, em contrapartida, juntou os cartões de ponto aos autos e alegou que estes demonstram a integralidade e a fidelidade da jornada cumprida pelo Reclamante, inclusive as horas extras e a regular concessão do intervalo de uma hora.\\nA apresentação de controles de frequência que consignam horários variáveis e completos por parte da empregadora gera uma presunção relativa de veracidade sobre a jornada ali registrada. Dessa forma, cabe ao Reclamante o ônus de desconstituir a validade desses documentos e comprovar a jornada de trabalho diversa daquela ali consignada.\\nNo caso em análise, embora o Reclamante tenha impugnado os cartões de ponto, alegando que não representavam a real jornada trabalhada, e tenha afirmado em prova oral que horas em testes de campo não eram contabilizadas, não produziu prova apta a corroborar suas alegações e a infirmar a presunção de veracidade dos registros apresentados pela Reclamada.\\nAs testemunhas Natalio Cassiazeki e Aleksandro Zaprana foram ouvidas nos autos. Contudo, conforme se verifica de seus depoimentos, nenhuma das testemunhas fez qualquer menção específica sobre a jornada de trabalho do Reclamante, a validade dos cartões de ponto ou a supressão de seu intervalo intrajornada. Não há, portanto, prova testemunhal que corrobore a alegação do Reclamante de que os cartões de ponto não registravam fielmente sua jornada, ou que seu intervalo intrajornada era parcialmente suprimido.\\nA mera impugnação dos cartões de ponto pelo Reclamante, sem o suporte de outras provas documentais ou orais que a confirmem, é insuficiente para desconstituir os registros apresentados pela Reclamada. A Reclamada, ao juntar os controles de ponto e alegar sua fidelidade e integralidade, inclusive quanto ao intervalo intrajornada pré-anotado, cumpriu com seu ônus probatório inicial. Recaía, então, sobre o Reclamante o ônus de provar a jornada extraordinária e a supressão do intervalo, do qual não se desincumbiu.\\nAinda, a Reclamada defendeu a validade do banco de horas, amparada pela Lei 13.467/17, que prevê que a prestação de horas extras habituais não descaracteriza o acordo de compensação de jornada. Contudo, a validade do banco de horas era questionada pelo Reclamante sob a premissa de que as horas extras não eram corretamente registradas ou compensadas. Tendo em vista a ausência de comprovação de jornada diversa daquela registrada nos cartões de ponto, a discussão acerca da validade do regime de banco de horas torna-se prejudicada, uma vez que não restou demonstrada a existência de horas extras não compensadas ou não registradas que pudessem invalidá-lo.\\nDessa forma, diante da ausência de elementos probatórios que desconstituam os controles de ponto apresentados pela Reclamada e corroborem as alegações do Reclamante, a presunção de veracidade dos registros patronais permanece intacta.\\nAssim, considerando que nenhuma insurgência específica e matemática foi apresentada acerca do quantitativo de horas extras e o montante pago a este título (ônus probatório que incumbia à parte autora, conforme inteligência do artigo 818 da CLT c/c artigo 373, I do CPC), tenho por verdadeiro que os valores pagos, descritos naqueles recibos salariais, representam efetivamente as horas extras laboradas pela parte autora.\\nDessa forma, julgo improcedente o pedido de horas extras e intervalo intrajornada.\\nDO FGTS E INDENIZAÇÃO COMPENSATÓRIA DE 40% \\nConsiderando o indeferimento dos pedidos principais (equiparação salarial, horas extras, adicionais de periculosidade e insalubridade) que dariam base de cálculo para o FGTS e sua multa, indefere-se o pedido de FGTS e indenização compensatória de 40%.\\nJUSTIÇA GRATUITA\\nDefiro à parte reclamante o pedido de justiça gratuita, eis que preenchido o requisito do art. 790, § 3º da CLT e da súmula 463 do e. TST, sendo que a condição de miserabilidade alegada na inicial presume-se verdadeira, sendo ônus da parte que a impugnar demonstrar que a parte autora possui meios para arcar com as despesas processuais, sem prejuízo ao seu sustento e de sua família, o que não ocorreu.\\nHONORÁRIOS DE SUCUMBÊNCIA\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados improcedentes, deferem-se honorários de sucumbência para os procuradores da Reclamada, no montante de 10% sobre o valor atribuído à causa corrigido, suspensa a exigibilidade do crédito em razão da concessão dos benefícios da justiça gratuita à parte Reclamante (§4º).\\nOs honorários são fixados considerando o grau de zelo dos procuradores da parte, o lugar de prestação do serviço, a natureza e a importância da causa e o trabalho realizado pelos procuradores e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nDeverá  ser observada a decisão prolatada pelo STF na ADI 5766, em 20/10/2021, que suspendeu a eficácia da parte do § 4º do art. 791-A da CLT.\\nCONTRIBUIÇÕES SOCIAIS E FISCAIS. CORREÇÃO MONETÁRIA E JUROS DE MORA\\nTendo em vista a inexistência de condenação em pecúnia, não há que se falar em contribuições sociais e fiscais, bem como correção monetária e juros.   \\nC O N C L U S Ã O  \\nPelo exposto, e por tudo o mais que dos autos consta, o Juízo da 10ª VARA DO TRABALHO DE CURITIBA, na Reclamação Trabalhista movida por ROBSON ANTUNES MOTTA em face de CNH INDUSTRIAL BRASIL LTDA., decide:\\nREJEITAR a preliminar de inépcia da inicial,\\nDEFERIR os benefícios da Justiça Gratuita ao Reclamante,\\nREJEITAR a preliminar de limitação dos valores da inicial,\\nACOLHER a prejudicial de mérito de prescrição quinquenal, declarando prescritas as pretensões anteriores a cinco anos da data do ajuizamento da ação,\\nNo mérito, JULGAR IMPROCEDENTES os pedidos formulados na petição inicial,\\nCONDENAR o Reclamante ao pagamento de honorários advocatícios sucumbenciais em favor dos patronos da Reclamada, no importe de 10% sobre o valor da causa, cuja exigibilidade fica suspensa por dois anos, nos termos do § 4º do artigo 791-A da CLT,\\nHonorários periciais deferidos.\\nCustas processuais, pelo Reclamante, no importe de R$ 3.810,01 calculadas sobre o valor da causa (R$ 190.500,71), dispensadas ante a concessão dos benefícios da Justiça Gratuita.\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "706730ab0da1e9e4",
  "processed_at": "2025-08-14T16:58:28.493387",
  "word_count": 3172,
  "char_count": 21255,
  "sections": {
    "relatorio": ".\\nD E C I D O\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017.\\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito as normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 01/10/2010 a 02/09/2021, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nINÉPCIA DA INICIAL – PEDIDO DE EQUIPARAÇÃO SALARIAL\\nA Reclamada alega que a inicial é inepta por indicar mais de um paradigma para postular equiparação salarial. O Reclamante refutou, alegando não haver impedimento legal ou jurisprudencial, e que a Reclamada detém os documentos dos empregados. O ônus de provar a inépcia da petição inicial recai sobre a Reclamada, que deve demonstrar que a formulação do pedido impede sua defesa ou o julgamento do mérito. No caso, a indicação de múltiplos paradigmas não impossibilitou a defesa da Reclamada, que impugnou cada um deles e apresentou fatos impeditivos do direito, conforme sua Contestação. \\nRejeito a preliminar de inépcia da inicial.\\nLIMITAÇÃO DOS VALORES\\nA indicação dos valores do pedido são estimativas, conforme IN 41/2018 do C.TST (artigo 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nPRESCRIÇÃO.\\nOportunamente arguida, acolho a prejudicial para declarar prescritos eventuais direitos cuja exigibilidade seja anterior a 01/09/2018, cinco anos anteriores ao ajuizamento da presente demanda 01/09/2023, nos termos do artigo 7º, inciso XXIX, da Constituição da República, extinguindo o processo, com resolução do mérito, em relação a tais direitos, na forma do artig"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "determinou a suspensão apenas no período de 12/06/2020 a 30/10/2020 para as relações jurídicas civis. As relações de trabalho durante a pandemia foram reguladas pela Lei 14.020/2020, que não tem previsão acerca da prescrição.\\n; condeno a reclamada ao pagamento das diferenças salariais decorrentes d"
}