{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000513-24.2024.5.09.0010. Marlene x Giesecke e outros_.docx",
  "case_number": "0000513-24",
  "file_type": ".docx",
  "content": "S E N T E N Ç A\\nRELATÓRIO\\nMARLENE LOPES FERREIRA, já qualificada nos autos, ajuizou reclamação trabalhista em face de GIESECKE+DEVRIENT CURRENCY TECHNOLOGY BRASIL SERVIÇOS E COMÉRCIO DE SOLUÇÕES TECNOLÓGICAS LTDA. (1ª Reclamada) e BANCO DO BRASIL S/A. (2ª Reclamada), igualmente qualificadas. Postulou, em síntese, a nulidade de sua dispensa por ser portadora de doença ocupacional, com a consequente reintegração ao emprego ou indenização substitutiva, além de indenização por danos morais, responsabilidade das reclamadas e depósitos de FGTS. Atribuiu à causa o valor de R$ 31.624,00. Juntou documentos.\\nAs reclamadas apresentaram contestações escritas (Id. f8f7be6 e Id. 0e62e89), arguindo preliminares, prejudiciais de mérito e, no mérito, pugnando pela improcedência total dos pedidos. Juntaram documentos.\\nA reclamante apresentou réplica (Id. 445a4d3).\\nEm audiência de instrução (Id. 338b329), foram colhidos os depoimentos das partes e de uma testemunha.\\nSem outras provas, foi encerrada a instrução processual.\\nRazões finais por memoriais pelas rés.\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nDAS PRELIMINARES E PREJUDICIAIS DE MÉRITO\\nInépcia da Petição Inicial e Ilegitimidade Passiva\\nAs reclamadas arguem a inépcia da inicial quanto ao pedido de responsabilização da 2ª ré e a ilegitimidade passiva desta.\\nRejeito. No processo do trabalho, a petição inicial rege-se pelo princípio da simplicidade (art. 840, §1º, da CLT). A reclamante indicou claramente que prestou serviços em favor do Banco do Brasil, o que é suficiente para delinear a causa de pedir e permitir o amplo exercício do direito de defesa, como de fato ocorreu.\\nA legitimidade das partes, por sua vez, é aferida em abstrato, com base na narrativa da petição inicial. Tendo a reclamante apontado a 2ª reclamada como tomadora dos serviços e, portanto, potencial devedora da relação jurídica material, está presente a pertinência subjetiva para que esta figure no polo passivo. A análise da existência ou não de responsabilidade é matéria de mérito e com ele será analisada.\\nPrescrição\\nAs rés arguem a prescrição bienal, ao argumento de que a dispensa ocorreu em 03/07/2021 e a ação foi proposta em 07/05/2024. A reclamante contrapõe, sustentando a interrupção pela ação anterior e, principalmente, que o marco inicial da prescrição, em se tratando de doença ocupacional, é a ciência inequívoca da consolidação das lesões, o que alega não ter ocorrido.\\nAssiste razão à reclamante neste particular. Em se tratando de pretensão de reparação de danos decorrentes de doença ocupacional, o prazo prescricional inicia-se a partir da data em que o trabalhador tem ciência inequívoca da extensão da lesão e de sua incapacidade laboral, conforme entendimento consolidado na Súmula nº 278 do STJ, aplicável subsidiariamente. Considerando que a controvérsia dos autos gira justamente em torno da existência e consolidação da doença, não há como se acolher a prescrição bienal.\\nAcolho, contudo, a prescrição quinquenal, para declarar prescritas as parcelas de natureza condenatória exigíveis anteriormente a 07/05/2019, extinguindo o processo com resolução do mérito quanto a elas, nos termos do art. 487, II, do CPC.\\nDO MÉRITO\\nDoença Ocupacional - Nulidade da Dispensa - Reintegração\\nA controvérsia central do feito reside em aferir se a reclamante estava incapacitada para o trabalho no momento de sua dispensa, em decorrência de doença ocupacional, o que lhe garantiria o direito à estabilidade provisória prevista no art. 118 da Lei nº 8.213/91 e, por conseguinte, à reintegração.\\nO ônus de comprovar a incapacidade no ato da dispensa e o nexo causal entre a patologia e o trabalho era da reclamante, por se tratar de fato constitutivo de seu direito, nos termos do art. 818, I, da CLT. De tal encargo, não se desincumbiu.\\nA prova documental carreada pela defesa, em especial o Atestado de Saúde Ocupacional (ASO) de retorno ao trabalho, datado de 10/05/2021 (Id. db5eacf), é categórico ao atestar a aptidão da reclamante \"sem restrições\". Este documento, emitido em data muito próxima à dispensa (19/05/2021), possui presunção de veracidade e não foi elidido por prova robusta em sentido contrário. Os documentos médicos apresentados pela autora, por sua vez, ou são de anos anteriores à dispensa (2015, 2017) ou muito posteriores (2024), não se prestando a comprovar a sua condição clínica específica no momento do desligamento.\\nRessalte-se, contudo, que o ASO é um documento elaborado unilateralmente pelo empregador. Embora goze de presunção relativa de veracidade, esta pode ser afastada por provas em sentido contrário, especialmente decisões judiciais com base em prova pericial. No caso dos autos, a reclamante junta documentos e transcreve trechos da decisão no processo nº 0000488-43.2017.5.09.0014, na qual foi reconhecido o nexo causal direto entre a patologia apresentada e as atividades laborais exercidas. Embora tal decisão tenha transitado em julgado, seu conteúdo não foi considerado determinante por este juízo, à míngua de prova da persistência da incapacidade laboral no momento da nova dispensa.\\nUm atestado posterior serve como um indício, um ponto de partida para a investigação, mas não como uma prova definitiva e vinculante. Ele precisa ser corroborado por outros elementos que, de forma coesa, demonstrem a incapacidade e o nexo causal no momento da rescisão. Sem essa prova robusta, prevalece a presunção de legalidade do ato demissional, amparado pelo ASO que atestou a aptidão da trabalhadora.\\nA prova oral colhida em audiência reforça a conclusão de que a reclamante estava apta. A testemunha Juliano Cesar Alves Martins, que trabalhou diretamente com a autora, declarou de forma segura:\\n““ que estava trabalhando com a reclamante no momento do desligamento; que para o depoente a reclamante estava apta no desligamento; que nunca ouviu reclamações.”\\nAdemais, ao ser questionado se presenciou alguma situação de incapacidade após o retorno da reclamante do afastamento, a testemunha foi clara ao afirmar que a via trabalhando normalmente.\\nPortanto, diante da ausência de provas da incapacidade laboral no momento da rescisão contratual, conclui-se pela validade do ato demissional. Por consequência, são improcedentes os pedidos de nulidade da dispensa, reintegração ao emprego e pagamento de indenização substitutiva.\\nIndenização por Danos Morais\\nO pedido de indenização por danos morais está fundamentado na alegação de dispensa ilegal enquanto a autora estava doente. Conforme analisado no tópico anterior, não restou comprovado o ato ilícito (dispensa de empregada inapta).\\nSem a prova do ato ilícito, pressuposto essencial da responsabilidade civil (arts. 186 e 927 do Código Civil), não há que se falar em dever de indenizar.\\nJulgo, pois, improcedente o pedido de indenização por danos morais.\\nResponsabilidade do Banco do Brasil\\nQuanto à 2ª reclamada, Banco do Brasil S/A, ainda que tenha sido indicada como tomadora dos serviços, a ausência de condenação principal à 1ª reclamada e a inexistência de elementos probatórios que demonstrem a sua efetiva ingerência ou culpa na fiscalização contratual afastam a sua responsabilização subsidiária. Por conseguinte, julgo improcedente o pedido em relação à 2ª reclamada.\\nDA JUSTIÇA GRATUITA E DOS HONORÁRIOS ADVOCATÍCIOS\\nDefiro à reclamante os benefícios da justiça gratuita, nos termos do art. 790, §3º, da CLT, diante da declaração de hipossuficiência apresentada.\\nCom a improcedência total dos pedidos, condeno a reclamante ao pagamento de honorários de sucumbência em favor dos patronos das reclamadas, que ora arbitro em 10% (dez por cento) sobre o valor da causa (R$ 31.624,00), totalizando R$ 3.162,40, a ser dividido igualmente entre os procuradores das rés.\\nA exigibilidade de tal verba, contudo, permanecerá sob condição suspensiva, e somente poderá ser executada se, nos dois anos subsequentes ao trânsito em julgado, o credor demonstrar que deixou de existir a situação de insuficiência de recursos que justificou a concessão de gratuidade, nos exatos termos do art. 791-A, § 4º, da CLT.\\nDA LITIGÂNCIA DE MÁ-FÉ\\nRessalte-se que não há elementos nos autos que justifiquem a imposição de penalidade por litigância de má-fé à parte reclamante. Ainda que se trate de nova propositura de ação trabalhista envolvendo matéria semelhante, restou demonstrada a tentativa de superação de decisões anteriores, não havendo dolo ou má-fé processual configurada.\\nDA PROTEÇÃO DE DADOS PESSOAIS\\nA parte autora requer a anonimização de seus dados pessoais nos termos da LGPD (Lei nº 13.709/2018), da Resolução nº 121/2010 do CNJ e da Resolução nº 332/2020 do CNJ. Todavia, observa-se que o processo tramita regularmente em meio eletrônico, com as garantias de sigilo dos dados sensíveis restritas às hipóteses legais. Inexistindo fundamento específico ou risco comprovado que justifique a limitação adicional à publicidade dos atos processuais, indefere-se o pedido de anonimização formulado.\\nDISPOSITIVO\\nAnte o exposto, na reclamação trabalhista ajuizada por MARLENE LOPES FERREIRA em face de GIESECKE+DEVRIENT CURRENCY TECHNOLOGY BRASIL SERVIÇOS E COMÉRCIO DE SOLUÇÕES TECNOLÓGICAS LTDA. e BANCO DO BRASIL S/A., decido:\\nRejeitar as preliminares de inépcia da inicial e de ilegitimidade passiva;\\nAcolher a prejudicial de prescrição quinquenal para, nos termos do art. 7º, XXIX, da CF, declarar prescritas as pretensões condenatórias cuja exigibilidade seja anterior a 07/05/2019, extinguindo o processo, quanto a estas, com resolução do mérito, nos termos do art. 487, II, do CPC;\\nNo mérito, julgar TOTALMENTE IMPROCEDENTES os pedidos formulados na petição inicial, absolvendo as reclamadas de todas as pretensões.\\nConcedo à parte reclamante os benefícios da justiça gratuita.\\nCondeno a parte reclamante ao pagamento de honorários advocatícios sucumbenciais em favor dos procuradores das reclamadas, no percentual de 10% (dez por cento) sobre o valor atribuído à causa, o que corresponde a R$ 3.162,40, a ser dividido pro rata. A exigibilidade da verba permanecerá sob condição suspensiva pelo prazo de dois anos, nos termos do art. 791-A, § 4º, da CLT.\\nCustas pela reclamante, no importe de R$ 632,48, calculadas sobre o valor da causa de R$ 31.624,00, de cujo recolhimento fica isenta, em razão da gratuidade de justiça deferida.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "e1886b48f28cdcd0",
  "processed_at": "2025-08-14T16:58:28.324898",
  "word_count": 1526,
  "char_count": 10395,
  "sections": {
    "relatorio": "\\nMARLENE LOPES FERREIRA, já qualificada nos autos, ajuizou reclamação trabalhista em face de GIESECKE+DEVRIENT CURRENCY TECHNOLOGY BRASIL SERVIÇOS E COMÉRCIO DE SOLUÇÕES TECNOLÓGICAS LTDA. (1ª Reclamada) e BANCO DO BRASIL S/A. (2ª Reclamada), igualmente qualificadas. Postulou, em síntese, a nulidade de sua dispensa por ser portadora de doença ocupacional, com a consequente reintegração ao emprego ou indenização substitutiva, além de indenização por danos morais, responsabilidade das reclamadas e depósitos de FGTS. Atribuiu à causa o valor de R$ 31.624,00. Juntou documentos.\\nAs reclamadas apresentaram contestações escritas (Id. f8f7be6 e Id. 0e62e89), arguindo preliminares, prejudiciais de mérito e, no mérito, pugnando pela improcedência total dos pedidos. Juntaram documentos.\\nA reclamante apresentou réplica (Id. 445a4d3).\\nEm audiência de instrução (Id. 338b329), foram colhidos os depoimentos das partes e de uma testemunha.\\nSem outras provas, foi encerrada a instrução processual.\\nRazões finais por memoriais pelas rés.\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nDAS PRELIMINARES E PREJUDICIAIS DE MÉRITO\\nInépcia da Petição Inicial e Ilegitimidade Passiva\\nAs reclamadas arguem a inépcia da inicial quanto ao pedido de responsabilização da 2ª ré e a ilegitimidade passiva desta.\\nRejeito. No processo do trabalho, a petição inicial rege-se pelo princípio da simplicidade (art. 840, §1º, da CLT). A reclamante indicou claramente que prestou serviços em favor do Banco do Brasil, o que é suficiente para delinear a causa de pedir e permitir o amplo exercício do direito de defesa, como de fato ocorreu.\\nA legitimidade das partes, por sua vez, é aferida em abstrato, com base na narrativa da petição inicial. Tendo a reclamante apontado a 2ª reclamada como tomadora dos serviços e, portanto, potencial devedora da relação jurídica material, está presente a pertinência subjetiva para que esta figure no polo passivo. A análise da existência ou não de responsabilidade é matéria de mérito e com ele será analisada.\\nPrescrição\\nAs rés arguem a prescrição bienal, ao argumento de que a dispensa ocorreu em 03/07/2021 e a ação foi proposta em 07/05/2024. A reclamante contrapõe, sustentando a interrupção pela ação anterior e, principalmente, que o marco inicial da prescrição, em se tratando de doença ocupacional, é a ciência inequívoca da consolidação das lesões, o que alega não ter ocorrido.\\nAssiste razão à reclamante neste particular. Em se tratando de pretensão de reparação de danos decorrentes de doença ocupacional, o prazo prescricional inicia-se a partir da data em que o trabalhador tem ciência inequívoca da extensão da lesão e de sua incapacidade laboral, conforme entendimento consolidado na Súmula nº 278 do STJ, aplicável subsidiariamente. Considerando que a controvérsia dos autos gira justamente em torno da existência e consolidação da doença, não há como se acolher a prescrição bienal.\\nAcolho, contudo, a prescrição quinquenal, para declarar prescritas as parcelas de natureza condenatória exigíveis anteriormente a 07/05/2019, extinguindo",
    "dispositivo": "\\nAnte o exposto, na reclamação trabalhista ajuizada por MARLENE LOPES FERREIRA em face de GIESECKE+DEVRIENT CURRENCY TECHNOLOGY BRASIL SERVIÇOS E COMÉRCIO DE SOLUÇÕES TECNOLÓGICAS LTDA. e BANCO DO BRASIL S/A., decido:\\nRejeitar as preliminares de inépcia da inicial e de ilegitimidade passiva;\\nAcolher a prejudicial de prescrição quinquenal para, nos termos do art. 7º, XXIX, da CF, declarar prescritas as pretensões condenatórias cuja exigibilidade seja anterior a 07/05/2019, extinguindo o processo, quanto a estas, com resolução do mérito, nos termos do art. 487, II, do CPC;\\nNo mérito, julgar TOTALMENTE IMPROCEDENTES os pedidos formulados na petição inicial, absolvendo as reclamadas de todas as pretensões.\\nConcedo à parte reclamante os benefícios da justiça gratuita.\\nCondeno a parte reclamante ao pagamento de honorários advocatícios sucumbenciais em favor dos procuradores das reclamadas, no percentual de 10% (dez por cento) sobre o valor atribuído à causa, o que corresponde a R$ 3.162,40, a ser dividido pro rata. A exigibilidade da verba permanecerá sob condição suspensiva pelo prazo de dois anos, nos termos do art. 791-A, § 4º, da CLT.\\nCustas pela reclamante, no importe de R$ 632,48, calculadas sobre o valor da causa de R$ 31.624,00, de cujo recolhimento fica isenta, em razão da gratuidade de justiça deferida.\\nIntimem-se as partes.\\nNada mais."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "condeno a reclamante ao pagamento de honorários de sucumbência em favor dos patronos das reclamadas, que ora arbitro em 10% (dez por cento) sobre o valor da causa (R$ 31.624,00), totalizando R$ 3.162,40, a ser dividido igualmente entre os procuradores das rés.\\n; Condeno a parte reclamante ao pagame"
}