{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000573-94.2024.5.09.0010 Aldrin x New life.docx",
  "case_number": "0000573-94",
  "file_type": ".docx",
  "content": "RELATÓRIO\\nALDRIN FERREIRA DE MOURA, qualificado na petição inicial, ajuizou reclamação trabalhista em face de NEW LIFE GESTÃO PRISIONAL S/A, também qualificada, alegando, em síntese, que foi admitido em 02/06/2022 e dispensado sem justa causa em 12/09/2023. Postulou o pagamento de horas extras decorrentes de jornada excessiva, horas pela supressão do intervalo interjornada, e a declaração de inconstitucionalidade do art. 611-B da CLT. Atribuiu à causa o valor de R$ 110.851,41. Juntou documentos.\\nRegularmente notificada, a reclamada apresentou contestação escrita (Id. c204adc), refutando as alegações autorais. Defendeu a validade dos cartões de ponto e dos acordos de compensação, sustentando que toda a jornada foi corretamente registrada e o labor extraordinário, quando existente, foi pago ou compensado. Pugnou pela improcedência dos pedidos. Juntou documentos.\\nO reclamante apresentou réplica (Id. f32b483), impugnando as teses e documentos da defesa.\\nEm audiência de instrução (Id. f5d8d5b), foram colhidos os depoimentos de testemunhas. As propostas de conciliação foram rejeitadas. As partes apresentaram razões finais por memoriais.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nDA IMPUGNAÇÃO À ESTIMATIVA DOS VALORES DOS PEDIDOS\\nA reclamada sustenta que a ausência de definição precisa dos valores atribuídos aos pedidos viola o disposto no art. 840, §1º da CLT e compromete o princípio da congruência. No entanto, a Instrução Normativa nº 41/2018 do TST, em seu art. 12, §2º, autoriza a estimativa dos valores dos pedidos para fins de cumprimento da exigência legal, especialmente nos casos em que a apuração depende de elementos probatórios que serão produzidos ao longo do processo. Ademais, a petição inicial delimita com clareza os pedidos formulados e os parâmetros para sua quantificação, permitindo a ampla defesa e o contraditório, não havendo nulidade a ser reconhecida. \\nRejeita-se a preliminar.\\nDA IMPUGNAÇÃO À JUSTIÇA GRATUITA\\nA reclamada impugna o deferimento da justiça gratuita, alegando ausência de comprovação de hipossuficiência econômica. Contudo, nos termos do art. 790, §3º da CLT, com interpretação conforme a Súmula 463, I, do TST, basta a declaração firmada pela parte, nos autos, para a concessão do benefício, prescindindo de prova adicional, salvo evidência de má-fé, o que não se verifica nos autos. Rejeita-se a preliminar.\\nDA INVERSÃO DO ÔNUS DA PROVA - JORNADA DE TRABALHO\\nA reclamada, empresa com mais de 20 empregados, tem o dever legal de manter o controle de jornada de seus funcionários, nos termos do art. 74, § 2º, da CLT.\\nEmbora tenha apresentado os controles de ponto (Id. 52fd86b e 7abc7e7), verifica-se que os registros são \"britânicos\", ou seja, consignam horários de entrada e saída uniformes e invariáveis, o que lhes retira a força probatória. A jurisprudência consolidada do C. Tribunal Superior do Trabalho, por meio da Súmula nº 338, item III, estabelece:\\nIII - Os cartões de ponto que demonstram horários de entrada e saída uniformes são inválidos como meio de prova, invertendo-se o ônus da prova, relativo às horas extras, que passa a ser do empregador, prevalecendo a jornada da inicial se dele não se desincumbir.\\nDesse modo, declaro a invalidade dos cartões de ponto como meio de prova e, com fundamento no verbete sumular supracitado, inverto o ônus probatório, cabendo à reclamada comprovar que a jornada de trabalho do autor não era aquela declinada na petição inicial.\\nDA JORNADA DE TRABALHO - HORAS EXTRAS E INTERVALO INTERJORNADA\\nDiante da inversão do ônus da prova, a reclamada deveria demonstrar, por outros meios, a jornada efetivamente cumprida pelo autor. Contudo, a prova oral produzida não apenas falhou em corroborar a tese defensiva, como reforçou a verossimilhança das alegações da inicial.\\nA testemunha do reclamante, Sr. Alessandro Rubin de Campos, que exerceu a mesma função de supervisor em outra regional, foi firme e coerente ao descrever a rotina de trabalho. Questionado, declarou:\\n“Que os supervisores começavam a trabalhar às 06h00; que finalizava seu trabalho em torno de 20h00 e todas as regionais eram assim; que os dias de trabalho era de segunda a sexta direto, e dois sábados e dois domingos por mês no mesmo horário; que compensação/banco de horas se tinha era só no papel, porque na prática nunca teve”\\nPor sua vez, a testemunha da reclamada, Sr. Nerivaldo Rigoni, apresentou depoimento vacilante e que, em pontos cruciais, contradisse a tese da contestação de que o labor se restringia ao horário das 08h às 18h em regime 5x2:\\nQuando o senhor trabalhava sábado e domingo, havia registro no cartão de ponto, no aplicativo?\\nTambém.\\nCerto. E referente a essa questão aí de sobreaviso, recebia algum valor em holerite?\\nRecebia trinta horas mensais e estava discriminado no holerite.\\nA prova oral, portanto, confirma e reforça a tese autoral. A testemunha do autor foi clara sobre a jornada elastecida e a inexistência de compensação, enquanto a própria testemunha da ré admitiu o labor em finais de semana, desconstituindo a tese de regime 5x2.\\nNão podendo o juízo cindir a prova oral, e não tendo a reclamada se desincumbido de seu ônus probatório, acolho a jornada de trabalho da petição inicial, por ser a mais verossímil e consentânea com o conjunto probatório.\\nAssim, fixo a jornada do reclamante como sendo de segunda a sexta-feira, das 06h00 às 20h00, e em dois sábados e dois domingos por mês, em igual horário, sempre com 1h de intervalo para refeição e descanso.\\n- Nulidade do acordo de compensação\\nA reclamada fundamenta a legalidade da jornada de trabalho em um suposto regime de compensação semanal, amparado por acordo individual (Id. 657033b) e normas coletivas (Ids. c7e7f49 e 65e94de).\\nAinda que a legislação vigente (art. 59-B, parágrafo único da CLT) preveja que a habitualidade das horas extras não descaracteriza, por si só, o acordo de compensação, tal dispositivo pressupõe a existência de um sistema eficaz, confiável e praticado de controle da jornada e de compensação efetiva. O que se constata, no presente caso, é a ausência de elementos mínimos que permitam aferir a prática efetiva de compensações, seja por ausência de controle idôneo, seja pela prova testemunhal que revela o caráter meramente formal do acordo. Logo, afasta-se a aplicação do citado dispositivo legal, por ausência dos pressupostos de eficácia prática do regime compensatório.\\nIsto posto, declaro a nulidade do acordo de compensação de jornada.\\nA jornada acima fixada extrapola os limites constitucionais de 8 horas diárias e 44 horas semanais (art. 7º, XIII, da CF). Portanto, condeno a reclamada ao pagamento de horas extras, assim consideradas as excedentes da 8ª hora diária e 44ª semanal, de forma não cumulativa, com adicional de 50% (ou convencional mais benéfico, previsto em normas coletivas trazidas aos autos) para o labor de segunda a sábado e 100% para o labor em domingos. O divisor a ser aplicado é o 220 e deverá ser observada a evolução salarial.\\nNa fase de liquidação, deverão ser observados os dias efetivamente trabalhados, com a exclusão dos períodos de afastamento, bem como o abatimento global de valores pagos sob o mesmo título durante a contratualidade, conforme estabelecido na OJ 415 da SDI-1 do TST.\\nHabitualmente prestadas, as horas extras deferidas integram o salário para todos os fins, gerando reflexos em aviso prévio, férias acrescidas de 1/3, 13º salários, RSR e FGTS acrescido da indenização compensatória de 40%, nos termos da Súmula nº 264 do TST.\\nQuanto ao intervalo interjornada, a jornada fixada (das 06h00 às 20h00) demonstra que não era observado o descanso mínimo de 11 horas consecutivas entre duas jornadas, previsto no art. 66 da CLT. A supressão desse intervalo enseja o pagamento das horas subtraídas como extras, conforme entendimento da OJ nº 355 da SDI-1 do TST.\\nDessa forma, condeno a reclamada ao pagamento, como extra, do tempo subtraído do intervalo interjornada de 11 horas, com adicional de 50% e os mesmos reflexos deferidos para as demais horas extras.\\nDA INCONSTITUCIONALIDADE DO ART. 611-B DA CLT\\nO reclamante postula a declaração de inconstitucionalidade do parágrafo único do art. 611-B da CLT. Contudo, o Supremo Tribunal Federal, no julgamento do Tema nº 1046 de Repercussão Geral, firmou a tese de que “são constitucionais os acordos e as convenções coletivos que, ao considerarem a adequação setorial negociada, pactuam limitações ou afastamentos de direitos trabalhistas, independentemente da explicitação especificada de vantagens compensatórias, desde que respeitados os direitos absolutamente indisponíveis”.\\nA matéria discutida (jornada e intervalos) não se enquadra no rol de direitos absolutamente indisponíveis. A decisão do STF tem efeito vinculante, devendo ser observada por este Juízo. Portanto, julgo improcedente o pedido.\\nDA JUSTIÇA GRATUITA\\nDefiro ao reclamante os benefícios da justiça gratuita, nos termos do art. 790, § 3º, da CLT, diante da declaração de hipossuficiência juntada aos autos, não havendo prova em contrário.\\nDOS HONORÁRIOS ADVOCATÍCIOS SUCUMBENCIAIS\\nSucumbente na maior parte dos pedidos, condeno a reclamada ao pagamento de honorários advocatícios em favor do patrono do reclamante, os quais arbitro em 10% sobre o valor que resultar da liquidação da sentença, nos termos do art. 791-A da CLT.\\nConsiderando a sucumbência do autor no pedido de declaração de inconstitucionalidade, de valor inestimável, condeno-o ao pagamento de honorários em favor do patrono da reclamada, arbitrados em 10% sobre o valor da causa atribuído a este pedido, o qual, por ausência de especificação, fixo em R$ 1.000,00, resultando em R$ 100,00. Contudo, a exigibilidade da verba fica suspensa, na forma do art. 791-A, § 4º, da CLT, por ser o autor beneficiário da justiça gratuita.\\nDAS CONTRIBUIÇÕES SOCIAIS E FISCAIS.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDA CORREÇÃO MONETÁRIA E DOS JUROS DE MORA.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nANTE O EXPOSTO, julgo PROCEDENTES EM PARTE os pedidos formulados por ALDRIN FERREIRA DE MOURA em face de NEW LIFE GESTÃO PRISIONAL S/A, para condenar a reclamada ao pagamento das seguintes verbas, a serem apuradas em liquidação de sentença, observados os parâmetros da fundamentação:\\na) Horas extras, excedentes da 8ª diária e 44ª semanal, com adicional de 50% (segunda a sábado) e 100% (domingos), e reflexos em aviso prévio, férias + 1/3, 13º salários, RSR e FGTS + 40%;\\nb) Horas suprimidas do intervalo interjornada de 11 horas, com adicional de 50% e os mesmos reflexos do item anterior.\\nJulgo IMPROCEDENTE o pedido de declaração de inconstitucionalidade do art. 611-B da CLT.\\nConcedo ao autor os benefícios da justiça gratuita.\\nContribuições sociais e fiscais, juros e correção monetária na forma da fundamentação.\\nCustas pela reclamada no importe de R$ 1.200,00, calculadas sobre o valor da condenação, que ora arbitro em R$ 60.000,00, para os fins do art. 789 da CLT.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "82c3d3464a4080c2",
  "processed_at": "2025-08-14T16:58:28.674488",
  "word_count": 2064,
  "char_count": 13459,
  "sections": {
    "relatorio": "\\nALDRIN FERREIRA DE MOURA, qualificado na petição inicial, ajuizou reclamação trabalhista em face de NEW LIFE GESTÃO PRISIONAL S/A, também qualificada, alegando, em síntese, que foi admitido em 02/06/2022 e dispensado sem justa causa em 12/09/2023. Postulou o pagamento de horas extras decorrentes de jornada excessiva, horas pela supressão do intervalo interjornada, e a declaração de inconstitucionalidade do art. 611-B da CLT. Atribuiu à causa o valor de R$ 110.851,41. Juntou documentos.\\nRegularmente notificada, a reclamada apresentou contestação escrita (Id. c204adc), refutando as alegações autorais. Defendeu a validade dos cartões de ponto e dos acordos de compensação, sustentando que toda a jornada foi corretamente registrada e o labor extraordinário, quando existente, foi pago ou compensado. Pugnou pela improcedência dos pedidos. Juntou documentos.\\nO reclamante apresentou réplica (Id. f32b483), impugnando as teses e documentos da defesa.\\nEm audiência de instrução (Id. f5d8d5b), foram colhidos os depoimentos de testemunhas. As propostas de conciliação foram rejeitadas. As partes apresentaram razões finais por memoriais.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nDA IMPUGNAÇÃO À ESTIMATIVA DOS VALORES DOS PEDIDOS\\nA reclamada sustenta que a ausência de definição precisa dos valores atribuídos aos pedidos viola o disposto no art. 840, §1º da CLT e compromete o princípio da congruência. No entanto, a Instrução Normativa nº 41/2018 do TST, em seu art. 12, §2º, autoriza a estimativa dos valores dos pedidos para fins de cumprimento da exigência legal, especialmente nos casos em que a apuração depende de elementos probatórios que serão produzidos ao longo do processo. Ademais, a petição inicial delimita com clareza os pedidos formulados e os parâmetros para sua quantificação, permitindo a ampla defesa e o contraditório, não havendo nulidade a ser reconhecida. \\nRejeita-se a preliminar.\\nDA IMPUGNAÇÃO À JUSTIÇA GRATUITA\\nA reclamada impugna o deferimento da justiça gratuita, alegando ausência de comprovação de hipossuficiência econômica. Contudo, nos termos do art. 790, §3º da CLT, com interpretação conforme a Súmula 463, I, do TST, basta a declaração firmada pela parte, nos autos, para a concessão do benefício, prescindindo de prova adicional, salvo evidência de má-fé, o que não se verifica nos autos. Rejeita-se a preliminar.\\nDA INVERSÃO DO ÔNUS DA PROVA - JORNADA DE TRABALHO\\nA reclamada, empresa com mais de 20 empregados, tem o dever legal de manter o controle de jornada de seus funcionários, nos termos do art. 74, § 2º, da CLT.\\nEmbora tenha apresentado os controles de ponto (Id. 52fd86b e 7abc7e7), verifica-se que os registros são \"britânicos\", ou seja, consignam horários de entrada e saída uniformes e invariáveis, o que lhes retira a força probatória. A jurisprudência consolidada do C. Tribunal Superior do Trabalho, por meio da Súmula nº 338, item III, estabelece:\\nIII - Os cartões de ponto que demonstram horários de entrada e saída uniformes são inválidos como meio de prova, invertendo-se o ônus da prova, relativo às horas extras, que passa a ser do empregador, prevalecendo a jornada da inicial se dele não se desincumbir.",
    "dispositivo": "pressupõe a existência de um sistema eficaz, confiável e praticado de controle da jornada e de compensação efetiva. O que se constata, no presente caso, é a ausência de elementos mínimos que permitam aferir a prática efetiva de compensações, seja por ausência de controle idôneo, seja pela prova testemunhal que revela o caráter meramente formal do acordo. Logo, afasta-se a aplicação do citado dispositivo legal, por ausência dos pressupostos de eficácia prática do regime compensatório.\\nIsto posto, declaro a nulidade do acordo de compensação de jornada.\\nA jornada acima fixada extrapola os limites constitucionais de 8 horas diárias e 44 horas semanais (art. 7º, XIII, da CF). Portanto, condeno a reclamada ao pagamento de horas extras, assim consideradas as excedentes da 8ª hora diária e 44ª semanal, de forma não cumulativa, com adicional de 50% (ou convencional mais benéfico, previsto em normas coletivas trazidas aos autos) para o labor de segunda a sábado e 100% para o labor em domingos. O divisor a ser aplicado é o 220 e deverá ser observada a evolução salarial.\\nNa fase de liquidação, deverão ser observados os dias efetivamente trabalhados, com a exclusão dos períodos de afastamento, bem como o abatimento global de valores pagos sob o mesmo título durante a contratualidade, conforme estabelecido na OJ 415 da SDI-1 do TST.\\nHabitualmente prestadas, as horas extras deferidas integram o salário para todos os fins, gerando reflexos em aviso prévio, férias acrescidas de 1/3, 13º salários, RSR e FGTS acrescido da indenização compensatória de 40%, nos termos da Súmula nº 264 do TST.\\nQuanto ao intervalo interjornada, a jornada fixada (das 06h00 às 20h00) demonstra que não era observado o descanso mínimo de 11 horas consecutivas entre duas jornadas, previsto no art. 66 da CLT. A supressão desse intervalo enseja o pagamento das horas subtraídas como extras, conforme entendimento da OJ nº 355 da SDI-1 do TST.\\nDessa forma, condeno a reclamada ao pagamento, como extra, do temp"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "condeno a reclamada ao pagamento de horas extras, assim consideradas as excedentes da 8ª hora diária e 44ª semanal, de forma não cumulativa, com adicional de 50% (ou convencional mais benéfico, previsto em normas coletivas trazidas aos autos) para o labor de segunda a sábado e 100% para o labor em d"
}