{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000583-41.2024.5.09.0010.  Jose x Transisaak.docx",
  "case_number": "0000583-41",
  "file_type": ".docx",
  "content": "S E N T E N Ç A\\nRELATÓRIO\\nJOSÉ CARLOS BARBOSA, qualificado na petição inicial (Id. 53df19a), ajuizou reclamação trabalhista em 20/05/2024 em face de TRANS ISAAK TRANSPORTE DE PASSAGEIROS LTDA., RLS LOC DE VEICULOS TRANSP ESCOLAR LTDA., TRANS ISAAK TURISMO LTDA., EMPRESA DE ONIBUS SÃO BRAZ S/A, e SILVA & SANTOS SERVICOS DE TRANSPORTE DE PASSAGEIROS E TURISMO LTDA., igualmente qualificadas. Alegou ter sido admitido em 18/10/2013, na função de motorista de ônibus rodoviário, e dispensado sem justa causa em 14/07/2023. Postulou o reconhecimento de grupo econômico, o pagamento de verbas rescisórias, depósitos de FGTS e indenização compensatória de 40%, horas extras, intervalos intrajornada e interjornada suprimidos, multas dos artigos 467 e 477 da CLT e indenização por danos morais. Atribuiu à causa o valor de R$ 145.786,69.\\nAs reclamadas apresentaram contestações, arguindo a prescrição quinquenal e, no mérito, refutando as alegações autorais. Sustentaram a inexistência de grupo econômico e que a rescisão se deu por pedido de demissão do autor. Impugnaram os pedidos de horas extras e danos morais, defendendo a regularidade da jornada e das condições de trabalho.\\nO reclamante apresentou réplica (Id. 8cd805e).\\nForam produzidas provas documentais. Em audiência de instrução (Id. 1079bb8), foram colhidos os depoimentos do reclamante, da preposta das rés e de três testemunhas.\\nSem outras provas, encerrou-se a instrução processual.\\nRazões finais oportunizadas.\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nDa Súmula 330 do TST\\nAinda que o termo de rescisão do contrato de trabalho de não contenha expressa ressalva quanto aos limites da quitação dada pelo empregado por ocasião do recebimento de seus haveres rescisórios, não prevalece a tese de quitação ampla alegada pelo reclamado, pois à luz do disposto no § 2º do artigo 477, da CLT, bem assim do artigo 40, inciso II, da Instrução Normativa SRT nº 3/2002, a quitação dada por ocasião do recebimento dos haveres rescisórios não pode ir além dos valores insertos no TRCT.\\nDa limitação dos valores\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDa Prescrição Quinquenal\\nA parte reclamada argui a prescrição quinquenal dos créditos trabalhistas.\\nCom razão.\\nA presente ação foi ajuizada em 20/05/2024. Nos termos do artigo 7º, inciso XXIX, da Constituição Federal, e do artigo 11 da CLT, os créditos resultantes das relações de trabalho prescrevem em cinco anos.\\nDessa forma, acolho a prejudicial de mérito para declarar prescritos os créditos exigíveis por via acionária em período anterior a 20/05/2019, nos termos do artigo 7º, inciso XXIX, da Constituição da República, extinguindo o processo, com resolução do mérito, em relação a tais direitos, na forma do artigo 487, inciso II, do CPC.\\nMÉRITO\\nDo Grupo Econômico e da Responsabilidade Solidária\\nO reclamante postula o reconhecimento da responsabilidade solidária entre as cinco empresas reclamadas, sob o fundamento de que formam um único grupo econômico, conhecido como \"família Isaak\", atuando de forma coordenada e sob a mesma direção.\\nAs quatro primeiras rés (Trans Isaak Transporte, RLS, Trans Isaak Turismo e São Braz) apresentaram defesa conjunta (Id. e4e6fbf), negando a existência de grupo econômico e afirmando que a única empregadora foi a primeira reclamada. A quinta ré (Silva & Santos) apresentou contestação própria (Id. 4931070), aduzindo que não possui relação com o grupo \"Isaak\" e que jamais teve qualquer vínculo com o reclamante.\\nA questão, portanto, cinge-se a verificar se, no caso concreto, restaram preenchidos os requisitos para a configuração do grupo econômico, conforme disposto no artigo 2º, § 2º, da CLT, que estabelece que \"sempre que uma ou mais empresas, tendo, embora, cada uma delas, personalidade jurídica própria, estiverem sob a direção, controle ou administração de outra, ou ainda quando, mesmo guardando cada uma sua autonomia, integrem grupo econômico, serão responsáveis solidariamente pelas obrigações decorrentes da relação de emprego.\"\\nO ônus de comprovar a formação de grupo econômico era do reclamante, por se tratar de fato constitutivo de seu direito (art. 818, I, da CLT). E, de seu encargo, ele se desincumbiu a contento, por meio da análise conjunta da prova documental e oral.\\nA prova documental revela fortes indícios de uma atuação empresarial coordenada. Os Acordos Coletivos de Trabalho (ACTs) juntados aos autos, como os de Id. dcf8c36 (2019/2021) e Id. 43b71af (2020/2022), foram firmados conjuntamente pela primeira, segunda e terceira reclamadas, demonstrando uma gestão de pessoal e de relações sindicais unificada.\\nA defesa conjunta apresentada pelas quatro primeiras rés (Id. e4e6fbf), representadas em audiência pela mesma preposta, a Sra. Cassia Lorena Belli, e assistidas pelo mesmo procurador, reforça a percepção de comunhão de interesses e administração.\\nA prova oral colhida em audiência de instrução (Id. da9e996) é elucidativa e corrobora a tese da inicial. A testemunha ouvida a convite do reclamante, Sr. Odair Gonçalves, ao ser questionado, respondeu com segurança sobre a interligação entre as empresas, conforme trecho de seu depoimento:\\nDepoimento da testemunha Odair Gonçalves: \"que trabalhou na empresa Transisaak de 2008 a 2021 (...), que só ouviu falar depois que saiu que a empresa Silva e Santos seria do mesmo grupo da Transisaak, e que o senhor Ricardo havia comprado alguns ônibus para o sócio da empresa Silva e Santos o Carlos\"\\nEmbora a testemunha tenha mencionado que soube da relação com a Silva & Santos após sua saída, seu depoimento é crucial ao confirmar a prática de compartilhamento de mão de obra entre as empresas do grupo, um forte indicativo da coordenação empresarial.\\nA segunda testemunha ouvida a convite do autor, Sr. Marcos Nunes, que também atuou como motorista, foi ainda mais direto ao ser indagado sobre a quinta ré, Silva & Santos (cujo nome fantasia é Sharp), afirmando:\\nDepoimento da testemunha Marcos Nunes: \"acha que a empresa Silva e Santos faz parte do grupo Transisaak, afirmou que levara os motoristas da empresa Sharp quando estavam de folga para trabalhar na empresa Transisaak e vice -versa.\"\\nEsta declaração confirma o intercâmbio de mão de obra entre as empresas, elemento característico da atuação em grupo econômico por coordenação. A prática de utilizar empregados de uma empresa para suprir demandas de outra evidencia uma administração integrada e um interesse econômico comum.\\nEmbora a testemunha ouvida a convite da ré, Sr. Aparecido Matias, tenha negado o compartilhamento de veículos e manutenção, sua declaração isolada não é suficiente para infirmar o robusto conjunto probatório em sentido contrário, especialmente diante da prova testemunhal sobre o compartilhamento de empregados.\\nDiante do exposto, os laços de coordenação interempresarial entre as rés são evidentes, configurando o grupo econômico de fato. As empresas atuavam de forma integrada, com gestão unificada de pessoal e compartilhamento de mão de obra, visando a otimização de suas atividades no mesmo ramo de transporte.\\nAssim, reconheço a existência de grupo econômico entre todas as reclamadas que integram o polo passivo, e declaro que deverão responder de forma solidária aos termos da presente demanda, nos termos do artigo 2º, § 2º, da CLT.\\nDa Modalidade Rescisória e Verbas Decorrentes\\nA controvérsia central reside na modalidade de extinção do contrato: o reclamante alega dispensa imotivada, enquanto a ré sustenta que houve pedido de demissão.\\nConforme a Súmula 212 do TST, o ônus de provar o término do contrato de trabalho, quando negados a prestação de serviço e o despedimento, é do empregador, pois o princípio da continuidade da relação de emprego constitui presunção favorável ao empregado.\\nNo presente caso, a reclamada desincumbiu-se de seu ônus a contento, ao juntar aos autos o documento de Id d4fb373, que consiste em um pedido de demissão manuscrito e assinado pelo autor, datado de 14 de julho de 2023, nos seguintes termos:\\n\"EU JOSÉ CARLOS BARBOSA ABAIXO ASSINADO SOLICITO DE LIVRE E ESPONTÂNEA VONTADE O MEU PEDIDO DE DEMISSÃO...\"\\nO documento, cuja autenticidade não foi objeto de incidente de falsidade, é prova robusta da manifestação de vontade do empregado em encerrar o vínculo.\\nReconhecido o pedido de demissão, são improcedentes os pedidos de pagamento de aviso prévio indenizado, indenização compensatória de 40% sobre o FGTS e, por consequência, a liberação das guias para o seguro-desemprego.\\n Da Multa do Art. 477, § 8º, da CLT\\nO § 8º do artigo 477 da CLT prevê a aplicação de multa no valor de um salário do empregado em caso de descumprimento do prazo para pagamento das verbas rescisórias, estabelecido no § 6º do mesmo artigo.\\nA finalidade da norma é penalizar a mora do empregador em quitar as parcelas devidas ao final do contrato. Contudo, a jurisprudência consolidou o entendimento de que a referida penalidade não é aplicável quando existe uma controvérsia fundada e razoável acerca da existência da própria obrigação de pagar determinadas verbas, situação que somente é dirimida por decisão judicial.\\nÉ exatamente o que ocorre no presente caso. A principal controvérsia dos autos girou em torno da modalidade da extinção contratual. O reclamante sustentou ter sido dispensado sem justa causa, enquanto a reclamada comprovou, por meio do documento de Id. d4fb373, que a ruptura se deu por pedido de demissão.\\nEssa divergência fundamental sobre a causa do término do contrato instaurou uma controvérsia séria e justificável sobre quais verbas seriam efetivamente devidas. Ao reconhecer o pedido de demissão, este juízo declarou indevidos, por exemplo, o aviso prévio indenizado e a indenização compensatória de 40% sobre o FGTS, parcelas de valor expressivo pleiteadas pelo autor.\\nA incerteza sobre a obrigação principal afasta a mora qualificada que a lei busca punir. A multa do art. 477 da CLT não tem o objetivo de penalizar o empregador que, de boa-fé, discute judicialmente a natureza do vínculo ou da rescisão, mas sim aquele que, de forma injustificada, se omite no pagamento de verbas que sabe devidas.\\nPortanto, diante da fundada controvérsia estabelecida nos autos, julgo improcedente o pedido de pagamento da multa prevista no art. 477, § 8º, da CLT.\\nDa Multa do Art. 467 da CLT\\nO artigo 467 da CLT, por sua vez, estabelece que, em caso de rescisão contratual, o empregador é obrigado a pagar ao trabalhador, na data do comparecimento à Justiça do Trabalho, a parte incontroversa das verbas rescisórias, sob pena de pagá-las acrescidas de 50%.\\nO pressuposto para a aplicação desta penalidade é a existência de verbas rescisórias que não foram objeto de contestação específica e fundamentada pela reclamada.\\nNo caso em tela, não há que se falar em parcelas incontroversas. A reclamada, em sua contestação (Id. e4e6fbf), impugnou todos os pedidos, apresentando a tese de que o contrato se encerrou por pedido de demissão e que as verbas devidas sob essa modalidade foram quitadas.\\nA controvérsia sobre a modalidade da rescisão, como já exposto, tornou controvertido o próprio direito às verbas pleiteadas pelo autor, como o aviso prévio e a indenização de 40% do FGTS. Inexistindo, portanto, montante incontroverso a ser pago na primeira audiência, não há base para a incidência da multa em questão.\\nNesse sentido, julgo improcedente o pedido de pagamento da multa do art. 467 da CLT.\\nDa Jornada de Trabalho: Horas Extras e Intervalos\\nO reclamante pleiteia o pagamento de horas extras, alegando jornadas exaustivas, bem como a supressão dos intervalos intrajornada e interjornada. A reclamada impugna a jornada, afirmando que o controle era de responsabilidade do autor e que os acordos coletivos (ACTs) previam regimes de trabalho flexíveis, adequados à atividade de motorista rodoviário.\\nA prova oral produzida, inclusive o depoimento do próprio reclamante, afasta a tese da petição inicial. Em audiência, o autor confessou:\\n\"que dirigia cerca de 5-6 horas por trecho, com paradas de 30 minutos e reconheceu que, após cada viagem, tinha folgas em alojamentos, onde podia descansar.\"\\nEsta declaração diverge substancialmente da narrativa inicial de trabalho ininterrupto e confirma a existência de pausas e descanso. A testemunha ouvida a convite do autor, Sr. Odair Gonçalves, corroborou a dinâmica de trabalho em dupla e as folgas, afirmando que: \"o reclamante trabalhava em duplas, com revezamento a cada 4-5 horas, e usufruía de paradas para descanso e alimentação...\"\\nAdemais, os acordos coletivos juntados (Id. dcf8c36, 43b71af, 9b3a9a8, b29d38b) autorizam o fracionamento da jornada e dos intervalos, considerando as peculiaridades do serviço externo, o que se coaduna com a prova oral. A alegação de invalidade dos cartões de ponto por serem \"britânicos\" perde força diante da confissão do autor sobre a real dinâmica de trabalho, que se mostrou diferente daquela alegada na petição inicial.\\nO conjunto probatório, portanto, demonstra a existência de um sistema de controle de jornada, cujo preenchimento era de responsabilidade do próprio empregado. Embora o reclamante tenha impugnado os documentos, não produziu prova robusta capaz de desconstituir sua validade. A simples alegação de invalidade, sem contraprova eficaz, não é suficiente para afastar a presunção de veracidade dos controles apresentados, especialmente quando o próprio autor admite ser o responsável por seu preenchimento.\\nAssim, reconheço a validade dos \"Apontamentos de Horas da Escala\" (Id. 7f187a4) como meio de prova da jornada efetivamente cumprida pelo reclamante.\\nDiante disso, e à míngua de demonstração de diferenças de horas extras não quitadas ou de supressão de intervalos que não estivesse amparada por norma coletiva, julgo improcedentes os pedidos de horas extras e de pagamento dos intervalos intrajornada e interjornada.\\nDos Danos Morais\\nO reclamante fundamenta seu pedido de indenização por danos morais na jornada exaustiva, na falta de manutenção dos veículos e na ausência de depósitos do FGTS.\\nConforme fundamentado no tópico anterior, a tese de jornada exaustiva não prosperou, caindo por terra um dos pilares do pleito indenizatório. Da mesma forma, a alegada falta de manutenção dos veículos não foi comprovada; ao contrário, a testemunha ouvida a convite da ré, Sr. Aparecido Matias, afirmou que a empresa \"mantinha oficina própria e realizava manutenção preventiva em todos os veículos\".\\nContudo, a questão relativa à ausência de depósitos do FGTS merece desfecho diverso.\\nA jurisprudência trabalhista tem se firmado no sentido de que o mero inadimplemento dos depósitos do FGTS, por si só, configura dano de natureza patrimonial, não ensejando, de forma automática, o direito à indenização por dano moral. Para que a conduta ilícita do empregador transborde a esfera material e atinja a dignidade do trabalhador, é necessária a demonstração de um prejuízo concreto, de uma angústia ou aflição que extrapole o mero aborrecimento cotidiano.\\nNo caso dos autos, o reclamante logrou êxito em comprovar precisamente este abalo de ordem extrapatrimonial, nos termos do art. 818, I, da CLT.\\nA conduta ilícita da reclamada é incontroversa, conforme se observa dos extratos de FGTS anexados (Id. e970789), que demonstram a ausência de diversos recolhimentos ao longo do extenso contrato de trabalho. O dano, por sua vez, foi materializado pelo documento de Id c135d47. Tais capturas de tela do aplicativo da Caixa Econômica Federal comprovam que o reclamante possui um financiamento habitacional ativo, com um saldo devedor substancial de R$ 181.161,48.\\nA Lei nº 8.036/90, em seu artigo 20, inciso VII, faculta ao trabalhador a utilização dos valores de sua conta vinculada para \"liquidação ou amortização extraordinária do saldo devedor e pagamento de parte das prestações decorrentes de financiamento habitacional\". Trata-se de um direito social fundamental, ligado à moradia, que foi diretamente frustrado pela conduta omissiva da ré.\\nA angústia de possuir uma dívida de longo prazo para a aquisição da casa própria e ser privado de utilizar um recurso que lhe pertence por direito para minorar tal encargo financeiro ultrapassa, em muito, o mero dissabor. A conduta da reclamada gerou no autor aflição, insegurança e a frustração de uma legítima expectativa, configurando um claro atentado à sua dignidade e gerando o dever de indenizar, nos termos dos artigos 186 e 927 do Código Civil.\\nConsiderando os critérios do art. 223-G da CLT, notadamente a extensão do dano (frustração do direito à utilização do FGTS para fins de moradia), a gravidade da conduta da ré (inadimplemento contumaz por longo período) e o caráter pedagógico da medida, mas também pautando-se pelos princípios da razoabilidade e da proporcionalidade, entendo que o valor de R$ 10.000,00 se mostra adequado para compensar o abalo sofrido, sem gerar enriquecimento ilícito.\\nPelo exposto, julgo procedente em parte o pedido, para condenar a reclamada ao pagamento de uma indenização por danos morais no valor de R$ 10.000,00 (dez mil reais).\\nDa Justiça gratuita\\nDefiro os benefícios da da Justiça Gratuita à parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDos honorários de sucumbência\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores das partes rés, de forma proporcional, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDas Contribuições Sociais E Fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa Correção Monetária e dos Juros de Mora.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nANTE O EXPOSTO, na reclamação trabalhista ajuizada por JOSÉ CARLOS BARBOSA em face de TRANS ISAAK TRANSPORTE DE PASSAGEIROS LTDA., RLS LOC DE VEICULOS TRANSP ESCOLAR LTDA., TRANS ISAAK TURISMO LTDA., EMPRESA DE ONIBUS SÃO BRAZ S/A, e SILVA & SANTOS SERVICOS DE TRANSPORTE DE PASSAGEIROS E TURISMO LTDA., decido:\\nREJEITAR a prejudicial de quitação arguida pela defesa e ACOLHER a prejudicial de mérito para declarar PRESCRITOS os créditos trabalhistas cuja exigibilidade seja anterior a 20/05/2019, extinguindo o feito, quanto a eles, com resolução do mérito, nos termos do artigo 487, II, do CPC.\\nNo mérito propriamente dito, julgar PARCIALMENTE PROCEDENTES os pedidos formulados para:\\na) RECONHECER a existência de grupo econômico entre as reclamadas TRANS ISAAK TRANSPORTE DE PASSAGEIROS LTDA., RLS LOC DE VEICULOS TRANSP ESCOLAR LTDA., TRANS ISAAK TURISMO LTDA., EMPRESA DE ONIBUS SÃO BRAZ S/A, e SILVA & SANTOS SERVICOS DE TRANSPORTE DE PASSAGEIROS E TURISMO LTDA., declarando sua responsabilidade solidária pelas obrigações decorrentes da presente condenação.\\nb) CONDENAR as reclamadas, de forma solidária, ao pagamento de uma indenização por danos morais no valor de R$ 10.000,00 (dez mil reais).\\nSão improcedentes os demais pedidos.\\nOs valores da condenação deverão ser apurados em liquidação de sentença, por simples cálculos, observando-se os valores indicados na inicial como mera estimativa.\\nJuros e correção monetária na forma da fundamentação, observando-se a Súmula nº 381 do TST e a decisão proferida pelo E.STF nas ADCs 58 e 59 (IPCA-E até a citação e, a partir de então, taxa SELIC). Na indenização por danos morais, juros e correção monetária a partir da publicação da sentença (Súmulas 439, TST; 362 STJ e OJ n.6 da EX-SE, deste E. TRT.).\\nAutorizo a dedução dos valores relativos às contribuições previdenciárias e fiscais, nos termos da Súmula nº 368 do TST, observando-se a natureza indenizatória dos juros de mora (OJ nº 400 da SDI-1 do TST).\\nConcedo ao reclamante os benefícios da Justiça Gratuita.\\nCondeno as partes ao pagamento de honorários de sucumbência recíproca, fixados em 10% (dez por cento) sobre os respectivos valores de condenação e proveito econômico, conforme detalhado na fundamentação. A exigibilidade dos honorários devidos pelo reclamante fica sob condição suspensiva, nos termos do art. 791-A, §4º, da CLT.\\nCustas pelas reclamadas, no importe de R$ 200,00, calculadas sobre o valor ora arbitrado à condenação de R$ 10.000,00.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "999331d33c65848d",
  "processed_at": "2025-08-14T16:58:28.692008",
  "word_count": 3618,
  "char_count": 23795,
  "sections": {
    "relatorio": "\\nJOSÉ CARLOS BARBOSA, qualificado na petição inicial (Id. 53df19a), ajuizou reclamação trabalhista em 20/05/2024 em face de TRANS ISAAK TRANSPORTE DE PASSAGEIROS LTDA., RLS LOC DE VEICULOS TRANSP ESCOLAR LTDA., TRANS ISAAK TURISMO LTDA., EMPRESA DE ONIBUS SÃO BRAZ S/A, e SILVA & SANTOS SERVICOS DE TRANSPORTE DE PASSAGEIROS E TURISMO LTDA., igualmente qualificadas. Alegou ter sido admitido em 18/10/2013, na função de motorista de ônibus rodoviário, e dispensado sem justa causa em 14/07/2023. Postulou o reconhecimento de grupo econômico, o pagamento de verbas rescisórias, depósitos de FGTS e indenização compensatória de 40%, horas extras, intervalos intrajornada e interjornada suprimidos, multas dos artigos 467 e 477 da CLT e indenização por danos morais. Atribuiu à causa o valor de R$ 145.786,69.\\nAs reclamadas apresentaram contestações, arguindo a prescrição quinquenal e, no mérito, refutando as alegações autorais. Sustentaram a inexistência de grupo econômico e que a rescisão se deu por pedido de demissão do autor. Impugnaram os pedidos de horas extras e danos morais, defendendo a regularidade da jornada e das condições de trabalho.\\nO reclamante apresentou réplica (Id. 8cd805e).\\nForam produzidas provas documentais. Em audiência de instrução (Id. 1079bb8), foram colhidos os depoimentos do reclamante, da preposta das rés e de três testemunhas.\\nSem outras provas, encerrou-se a instrução processual.\\nRazões finais oportunizadas.\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nDa Súmula 330 do TST\\nAinda que o termo de rescisão do contrato de trabalho de não contenha expressa ressalva quanto aos limites da quitação dada pelo empregado por ocasião do recebimento de seus haveres rescisórios, não prevalece a tese de quitação ampla alegada pelo reclamado, pois à luz do disposto no § 2º do artigo 477, da CLT, bem assim do artigo 40, inciso II, da Instrução Normativa SRT nº 3/2002, a quitação dada por ocasião do recebimento dos haveres rescisórios não pode ir além dos valores insertos no TRCT.\\nDa limitação dos valores\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDa Prescrição Quinquenal\\nA parte reclamada argui a prescrição quinquenal dos créditos trabalhistas.\\nCom razão.\\nA presente ação foi ajuizada em 20/05/2024. Nos termos do artigo 7º, inciso XXIX, da Constituição Federal, e do artigo 11 da CLT, os créditos resultantes das relações de trabalho prescrevem em cinco anos.\\nDessa forma, acolho a prejudicial de mérito para declarar prescritos os créditos exigíveis por via acionária em período anterior a 20/05/2019, nos termos do artigo 7º, inciso XXIX, da Constituição da República, extinguindo o processo, com resolução do mérito, em relação a tais direitos, na forma do artigo 487, inciso II, do CPC.\\nMÉRITO\\nDo Grupo Econômico e da Responsabilidade Solidária\\nO reclamante postula o reconhecimento da responsabilidade solidária entre as cinco empresas reclamadas, sob o fundamento de que formam um único grupo econômico, conhecido como \"família Isaak\", atuando de forma coordenada e sob a mesma direção.\\nAs quatro primeiras rés (Trans Isaak Transporte, RLS, Trans Isaak Turismo e São Braz) apresentaram defesa conjunta (Id. e4e6fbf), negando a existência de grupo econômico e afirmando que a única empregadora foi a primeira reclamada. A quinta ré (Silva & Santos) apresentou contestação própria (Id. 4931070), aduzindo que não possui relação com o ",
    "dispositivo": "\\nANTE O EXPOSTO, na reclamação trabalhista ajuizada por JOSÉ CARLOS BARBOSA em face de TRANS ISAAK TRANSPORTE DE PASSAGEIROS LTDA., RLS LOC DE VEICULOS TRANSP ESCOLAR LTDA., TRANS ISAAK TURISMO LTDA., EMPRESA DE ONIBUS SÃO BRAZ S/A, e SILVA & SANTOS SERVICOS DE TRANSPORTE DE PASSAGEIROS E TURISMO LTDA., decido:\\nREJEITAR a prejudicial de quitação arguida pela defesa e ACOLHER a prejudicial de mérito para declarar PRESCRITOS os créditos trabalhistas cuja exigibilidade seja anterior a 20/05/2019, extinguindo o feito, quanto a eles, com resolução do mérito, nos termos do artigo 487, II, do CPC.\\nNo mérito propriamente dito, julgar PARCIALMENTE PROCEDENTES os pedidos formulados para:\\na) RECONHECER a existência de grupo econômico entre as reclamadas TRANS ISAAK TRANSPORTE DE PASSAGEIROS LTDA., RLS LOC DE VEICULOS TRANSP ESCOLAR LTDA., TRANS ISAAK TURISMO LTDA., EMPRESA DE ONIBUS SÃO BRAZ S/A, e SILVA & SANTOS SERVICOS DE TRANSPORTE DE PASSAGEIROS E TURISMO LTDA., declarando sua responsabilidade solidária pelas obrigações decorrentes da presente condenação.\\nb) CONDENAR as reclamadas, de forma solidária, ao pagamento de uma indenização por danos morais no valor de R$ 10.000,00 (dez mil reais).\\nSão improcedentes os demais pedidos.\\nOs valores da condenação deverão ser apurados em liquidação de sentença, por simples cálculos, observando-se os valores indicados na inicial como mera estimativa.\\nJuros e correção monetária na forma da fundamentação, observando-se a Súmula nº 381 do TST e a decisão proferida pelo E.STF nas ADCs 58 e 59 (IPCA-E até a citação e, a partir de então, taxa SELIC). Na indenização por danos morais, juros e correção monetária a partir da publicação da sentença (Súmulas 439, TST; 362 STJ e OJ n.6 da EX-SE, deste E. TRT.).\\nAutorizo a dedução dos valores relativos às contribuições previdenciárias e fiscais, nos termos da Súmula nº 368 do TST, observando-se a natureza indenizatória dos juros de mora (OJ nº 400 da SDI-1 do TST).\\nConcedo ao reclamante os"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Condeno as partes ao pagamento de honorários de sucumbência recíproca, fixados em 10% (dez por cento) sobre os respectivos valores de condenação e proveito econômico, conforme detalhado na fundamentação. A exigibilidade dos honorários devidos pelo reclamante fica sob condição suspensiva, nos termos "
}