{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2024/0000116-62.2024.5.09.0010_01.docx",
  "case_number": "0000116-62",
  "file_type": ".docx",
  "content": "0000116-62.2024\\nTania x Telefonica\\nEQUIPARAÇÃO\\nJORNADA\\nAUTORA \\nQue exercia as seguintes funções: atendimento ???; que basicamente as funções eram as mesmas, só mudou a nomenclatura; que trabalhou diretamente com Wagner, no mesmo setor, mesmas atividades, mesmas metas, mesmos clientes.\\nQue registrava o início da jornada e na saída a empresa orientava a não ter tantas horas extras; que iniciava as 8h as 18h e fazia mais 2 horas extras; que registrava no ponto; que fazia de 30/40min de intervalo em razão da demanda; que no início anotava intervalo no ponto, depois não; que não lembra quando mudou (...)\\nTESTEMUNHA NISKELLY (AUTORA) que trabalhou na ré de 2015 até 2023, na função de suporte técnico, contas offline e ODC; que trabalhou com a autora no último local\\nQue não se recorda de Wagner; que assistente ODC e ouvidoria poderiam fazer as mesmas atividades (.....falou rapido)\\nQue ocorreu de assistentes fazem HE fora do registro do ponto; que isso ocorria mais no final da jornada de trabalho; que em media ficava a mais até 2h; que isso ocorria com a autora; que (....)\\nTESTEMUNHA GRACIELLE (RÉU) que trabalha na ré desde 2012, na função de supervisora desde 2016; que trabalhou com a autora\\nQue as funções dao a mesma so muda a nomenclatura; que Wagner  exercia a mesma função da autora; que wagner era de anatel (...), mesma função da autora, mas em outros sistemas (...)\\n(escutar…estava dispersa)\\nS E N T E N Ç A\\nTrata-se de demanda proposta por TANIA MARIA DE LIMA em face de TELEFONICA BRASIL S.A.. A parte autora formulou pedidos, protestou por provas, atribuiu à causa o valor de R$ 89.408,09 e juntou documentos.\\nRegularmente notificada, a reclamada apresentou contestação, na qual impugnou os pedidos formulados na inicial. Protestou por provas e juntou documentos.\\nAudiência inicial realizada. Conciliação Rejeitada.\\nA parte autora manifestou-se quanto às preliminares e aos documentos que acompanharam a contestação.\\nNa instrução processual, foi deferida a utilização de prova emprestada e produzida prova oral, sendo que os depoimentos foram gravados através de registro audiovisual, pelo do PJE Mídias.\\nSem outras provas a produzir, encerrou-se a instrução processual.\\nRazões finais remissivas.\\nConciliações infrutíferas.\\nÉ o relatório.\\nD E C I D O\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017.\\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito às normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 05/10/2016 a 16/03/2022, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nLIMITAÇÃO DOS VALORES.\\nIndefiro o requerido pela reclamada, haja vista que a indicação dos valores do pedido são estimativas, conforme IN 41/2018 do C.TST (artigo 12, parágrafo 2º), devendo ser apurado em regular liquidação de Sentença.\\nINÉPCIA DE PEDIDO DA INICIAL. MÚLTIPLOS PARADIGMAS.\\nA ré arguiu inépcia do pedido de equiparação salarial ante a indicação de múltiplos paradigmas. \\nSem razão.\\nNão há qualquer óbice legal a indicação de múltiplos paradigmas.\\nAdemais, a parte autora indicou os nomes e sobrenomes dos paradigmas que foram prontamente encontrados pela reclamada, não havendo qualquer prejuízo para o direito à ampla defesa e ao contraditório. \\nRejeito, pois, a preliminar arguida porquanto a inicial preenche os requisitos do artigo 840, da Consolidação das Leis do Trabalho, permitindo ao Juízo a compreensão dos fatos em litígio e pretensões respectivas, assegurando às reclamadas o contraditório e a ampla defesa. \\nPRESCRIÇÃO.\\nOportunamente arguida, acolho a prejudicial para declarar prescritos eventuais direitos cuja exigibilidade seja anterior a 09/02/2019, cinco anos anteriores ao ajuizamento da presente demanda 09/02/2024, nos termos do artigo 7º, inciso XXIX, da Constituição da República, extinguindo o processo, com resolução do mérito, em relação a tais direitos, na forma do artigo 487, inciso II, do CPC c/c artigo 769 da CLT, ressalvados eventuais pedidos de anotação na CTPS, uma vez que imprescritíveis, conforme art. 11, § 1°, da CLT, e do recolhimento do FGTS referente ao período laborado, cuja prescrição é trintenária (Súmula 362, TST), observando-se, ainda, quanto às férias, se for o caso, o disposto no art. 149 da CLT.\\nDestaco, por oportuno, que embora declarada, em 13/11/2014, na ARE 709212 / DF (Relator Ministro Gilmar Mendes) pelo Plenário do E. STF a inconstitucionalidade dos arts. 23, § 5º, da Lei 8.036/1990 e 55 do Regulamento do FGTS aprovado pelo Decreto 99.684/1990, restou também atribuída modulação da decisão com efeitos ex nunc (prospectivos). Dessa forma, para aqueles cujo termo inicial da prescrição (in casu: ausência de depósitos no FGTS) ocorra após a data do julgamento, aplica-se, desde logo, o prazo de cinco anos. Por outro lado, para os casos em que o prazo prescricional já esteja em curso, aplica-se o que ocorrer primeiro: 30 anos, contados do termo inicial, ou 5 anos, a partir da referida decisão.\\nVide ementa:\\n“Recurso extraordinário. Direito do Trabalho. Fundo de Garantia por Tempo de Serviço (FGTS). Cobrança de valores não pagos. Prazo prescricional. Prescrição quinquenal. Art. 7º, XXIX, da Constituição. Superação de entendimento anterior sobre prescrição trintenária. Inconstitucionalidade dos arts. 23, § 5º, da Lei 8.036/1990 e 55 do Regulamento do FGTS aprovado pelo Decreto 99.684/1990. Segurança jurídica. Necessidade de modulação dos efeitos da decisão. Art. 27 da Lei 9.868/1999. Declaração de inconstitucionalidade com efeitos ex nunc. Recurso extraordinário a que se nega provimento. (www.stf.jus.br, ARE 709212).”\\nMULTA DO ARTIGO 477 DA CLT.\\nO afastamento da autora deu-se em 16/03/2022 (Id 8db9136) e o pagamento dos haveres rescisórios em 25/03/2022 (Id a4759cb), assim, não comprovada a intempestividade. Outrossim, o agendamento de homologação é conforme demanda sindical, prevista em norma coletiva, não havendo intempestividade ou não entrega de documentação a ensejar o pagamento da multa em análise.\\nJulgo improcedente.\\nEQUIPARAÇÃO SALARIAL\\nA parte autora indica como paradigmas os seguintes assistentes de relacionamento ODC: Eliane dos Santos, Evelin Silva, Andreia Lauro, Vagner Vidale Andressa Silva do Nascimento. Afirma que tais empregados exerciam a mesma função e recebiam salários mais elevados.\\nA ré contesta alegando diferença de 4 anos na contratação e 2 na função, bem como diferença nas atividades.\\nPelos depoimentos testemunhais é possível verificar que houve apenas mudança de nomenclatura dos cargos de assistente de ouvidoria para assistente de relacionamento ODC, que ambos realizavam a mesma atividade.\\nEvelin foi admitida em 05/01/2011 e é assistente ouvidoria desde 01/05/2014, ou seja, tem mais de 4 anos de diferença na contratação e dois na função, pelo improcedente o pedido quanto a esta paradigma. \\nO mesmo ocorre com o paradigma Andreia, pois exerce a função de assistente ouvidoria desde 01/05/2014, tendo, portanto, 2 anos de diferença na função com a parte autora.\\nEliane foi contratada em 04/01/2010 e Andressa em 17/11/2010, portanto, mais de 4 anos da contratação da parte autora, pelo que também improcedente o pleito quanto a estes paradigmas.\\nQuanto ao paradigma Vagner, a ré alega que ele foi admitido em 14/04/2014 e que ele exerceu a mesma função da parte autora de 09/02/2019 (prescrição) a 31/03/2022, mas que tinham atividades distintas, pois Vagner era responsável por realizar pós-tratamento de reclamações que geram pendências em outras áreas de Anatel telefonia fixa.\\nA prova oral assim se manifestou:\\nA parte autora, em depoimento pessoal, disse que fazia atendimento ODC durante toda contratualidade; que basicamente as funções eram as mesmas entre assistente ODC e assistente ouvidoria, só mudou a nomenclatura; que trabalhou diretamente com Vagner, no mesmo setor, mesmas atividades, mesmas metas, mesmos clientes.\\nA testemunha Niskelly, ouvida a convite da parte autora, disse que rabalhou na ré de 2015 até 2023, na função de suporte técnico, contas offline e ODC; que trabalhou com a autora no último local; que não se recorda de Vagner; que assistente ODC e ouvidoria poderiam fazer as mesmas atividades.\\nA testemunha Gracielle, ouvida a convite do réu, disse que trabalha na ré desde 2012, na função de supervisora desde 2016; que trabalhou com a autora; que as funções de assistente relacionamento ODC e assistente ouvidoria são a mesma função, somente mudou a nomenclatura; que Vagner Vidal não exercia a mesma função da autora; que Vagner era de Anatel fixa pessoa física e que a parte autora trabalhava em Anatel móvel pessoa jurídica, outras gerências, sistemas distintos; que trabalhavam em setores diferentes; que Vagner fazia tratamento de reclamações que chegavam da Anatel; que a parte autora executava a mesma função mas não nos mesmos sistemas, tinha outros indicadores; que havia diferença de sistemas, de gerência de metas.\\nA testemunha Josiane, ouvida nos autos 000332-34.2022.5.09.0029, utilizada como prova emprestada, nada fala a respeito de Vagner.\\nA testemunha Barbara, ouvida nos autos 0000424-66.2022.5.09.0011, também nada menciona sobre o paradigma Vagner.\\nAnaliso.\\nA parte ré se desincumbiu a contento do seu ônus probatório (artigos 818 da CLT c/c 373, II, do CPC)  e comprovou  a diferença nas atividades entre a parte autora e paradigma Vagner, já que este estava submetido a gerência distinta, metas distintas e utilizava outros sistemas, pelo que julgo improcedente o pedido de equiparação salarial também quanto ao paradigma Vagner.\\nJORNADA DE TRABALHO. INTERVALO INTRAJORNADA. \\nAfirma a reclamante o labor em sobrejornada sem o pagamento respectivo, pelo que pugna pela quitação das horas extras, intervalares e reflexos.\\nA reclamada, por sua vez, alega que todo o trabalho realizado está descrito nos cartões de ponto do reclamante, sendo que o labor extraordinário quando prestado foi devidamente pago ou compensado.\\nEm audiência, que entrava às 08h e saía às 18h, fazendo, em média, 2 horas extras, mas registrava o ponto. Que fazia intervalo de 30 a 40 minutos. Que no começo registrava o intervalo, mas depois acha que não, não sabendo quando mudou. Que fazia hora extra todos os dias, bem como seus colegas. De 2020 a 2022 fez home office, com registro de jornada normal, início e final. Que as horas extras realizadas ficavam registradas no cartão de ponto, mas não todas, pois trabalhava desligada. A testemunha Sra. Niskelly afirmou que ocorria dos assistentes fazerem hora extra sem anotar o ponto, sendo frequente, dia sim e dia não. Isso ocorria no final da jornada, em média até 2 horas. Que isso ocorria com a autora, sendo que as duas se ajudavam nestes dias. Que a autora tinha 01h30min de intervalo e a depoente 01h, mas às vezes faziam de 30 a 40 minutos para suportar a demanda, o que era frequente também, umas 3 a 4 vezes na semana. A testemunha Sra. Gracielle esclareceu que via a jornada da autora quando foi presencial. Que podem registrar até 2 horas extras por dia, registrando no conexão RH para banco de horas. Que os assistentes tem demanda para horas extras. Que o intervalo é de 01h ou 01h30min. Que conseguem realizar o intervalo. O sistema de ponto é vinculado ao sistema de trabalho. Para atendimentos a clientes e tratativas não precisa estar logado quando no presencial, já no home office era necessário, pois vinculava à VPN. Que não acompanhava o intervalo da autora.\\nNa prova emprestada temos que:\\n-Testemunha Josiane de Moura... \" trabalhou para a ré de 04/2017 a 01/2022, como assistente ODC, …o intervalo intrajornada da depoente era de 1h30, mas só conseguia usufruí-lo integralmente em um dia por semana; nos demais dias, apenas o tempo para aquecer a sua refeição e se alimentar, de 20min; com a autora ocorria o mesmo; a depoente fazia horas extras quase todos os dias, por mais 1h/2h por dia, sem registrar no ponto; o mesmo ocorria com a autora; o assistente ODC faz tratativa com o cliente para solucionar a sua reclamação com relação a problemas técnicos, cobrança indevida, aparelho não recebido, devolução de aparelho, segunda via de fatura, mudança de plano, de pacote; as tratativas se davam por telefone; as ligações poderiam demandar de 3 min a 1h; a maior parte do tempo era em atendimento ao telefone; enquanto trabalhavam presencialmente, faziam 17/20 atendimentos por dia; em home office, até 30 atendimentos; usavam headset durante toda a jornada; a média de atendimentos resolvidos é o mesmo para todos os assistentes; Nada mais.\"\\n-A testemunha Sra. Bárbara esclareceu que em média atuam em média 15 casos ao dia na Anatel, Procon 11 casos por dia. Que é possível atender dentro da jornada até 15 casos, a mais fazem banco de horas. Que existe hoje acompanhamento dentro do conexão RH do banco de horas. Que o prazo de 180 dias para quitação das horas. Que fazem extensão das férias ou datas dentro do mês para utilizar as horas. Que negociam diretamente com o gestor. Que as horas podem ser acompanhadas por todos. Que fazem o intervalo de 01h ou de 01h30min. Que é orientado que todos façam o horário de almoço. Que as horas extras são registradas. Que a orientação é não fazer hora extra, mas se ocorrer não é retirado, fica registrado no ponto. Quando tem volume de chamados maior já fica autorizado fazer horas extras e se não tiver volume, tem que pedir e justificar. Que as horas extras são realizadas em caso de demanda e se for necessário. Que sempre é registrada a hora extra e se esquecerem de registrar, é justificado. Que não há controle de pausa para assistente, que organiza a sua rotina, da forma que for melhor. Que a ligação para clientes é com headset. Mas o cargo de assistente não é obrigatório usar o headset. Cada chamada dura, em média de 30 a 40 minutos. \\nPrimeiramente, o fato de haver realização de horas extras, mesmo que de forma habitual, não invalida o regime compensatório, ante a previsão expressa no artigo 59-B, parágrafo único. A testemunha Sra. Bárbara afirmou que todos tinham acesso ao demonstrativo.\\nA autora foi contratada para labor em 8h diárias e 44 semanais e ante a natureza do cargo, diferente do atendente, nada a prover relativamente a fixação de jornada de até 06h diárias.\\nProssigo. Pelos depoimentos, inclusive da autora, denota-se que o horário era registrado corretamente em controle de ponto, citando como exemplo fls. 439 com saída registrada 20h09, 18h32, entre outros. Assim, os controles de frequência não foram desconstituídos a contento pela parte autora interessada (ônus que lhe pertencia a teor dos artigos 818 da CLT e 373, I, do CPC), pelo que os considero válidos e regulares quanto aos horários e frequência neles consignados, exceto quanto aos intervalos.\\nAo passo que os recibos de pagamento consignam valores pagos a título de horas extras, a exemplo de fls. 436.\\nConsiderando que nenhuma insurgência específica e matemática foi apresentada acerca do quantitativo de horas extras e o montante pago a este título (ônus probatório que incumbia à parte autora, conforme inteligência do artigo 818 da CLT c/c artigo 373, I do CPC), tenho por verdadeiro que os valores pagos, descritos naqueles recibos salariais, representam efetivamente as horas extras laboradas pela parte autora.\\n- Intervalo intrajornada:\\nOs depoimentos colhidos retratam que o intervalo intrajornada não era corretamente usufruído.  Sendo assim, tendo em vista o disposto no artigo 71, caput e § 4º da CLT, bem como o disposto no inciso IV da Súmula 437 do TST: “Ultrapassada habitualmente a jornada de seis horas de trabalho, é devido o gozo do intervalo intrajornada mínimo de uma hora, obrigando o empregador a remunerar o período para descanso e alimentação não usufruído como extra, acrescido do respectivo adicional, na forma prevista no art. 71, caput e § 4º da CLT”.  Fixo que em 3 dias na semana a autora gozava de 40 minutos e defiro o pagamento dos minutos faltantes para completar  1 hora,  como extras, quando a duração da jornada diária excedeu a 6 (seis) horas., observando-se a natureza indenizatória da parcela e as  diretrizes abaixo:\\na)    A jornada descrita nos cartões de ponto;\\nb)    na ausência de controles, a média do período (mês) anterior e posterior; não sendo assim possível deve-se considerar a média física de horas apuradas.\\nc) a base de cálculo composta do salário base, acrescido das parcelas de natureza salarial de acordo com a Súmula 264 do TST;\\nd)    observância da tolerância do art. 58, §1º da CLT;\\ne) a evolução salarial;\\nf) divisor 220;\\ng) adicional de 50% para o labor em dias normais, e de 100% para o labor em domingos e feriados, quando não concedida folga compensatória na mesma semana (art. 7°, XVI, CF/88) ou adicionais convencionais (previstos nas CCTs trazidas aos autos), caso mais benéficos; \\nh) exclusão de períodos de férias gozadas, licenças e outros afastamentos, desde que comprovados nos autos;\\ni)  abatimento dos valores já pagos, de forma global, nos termos da OJ 415 – SBDI-1 do TST.\\nProcede, pois.\\nJUSTIÇA GRATUITA.\\nConsta na inicial declaração de insuficiência econômica da parte autora (fl. 25). Essa declaração não foi infirmada por qualquer prova produzida nos autos em sentido contrário. Além disso, o salário percebido pela parte autora era notoriamente inferior ao limite estabelecido no art. 790, §3º, da CLT, inserido pela Lei 13.467/2017.\\nPortanto, nos termos do art. 790, §4º, da CLT, conclui-se que a parte comprovou a insuficiência de recursos para o pagamento das custas do processo, fundamento pelo qual é concedido o benefício da Justiça gratuita.\\nAcolhe-se para deferir à parte Reclamante o benefício da Justiça gratuita. \\nHONORÁRIOS SUCUMBENCIAIS.\\nEm se tratando de ação ajuizada após 11/11/2017, impõe-se aplicável o novo regramento trazido pela reforma trabalhista (Lei nº 13.467/2017) acerca dos honorários advocatícios, devendo ser observada desde já a decisão prolatada pelo STF na ADI 5766, em 20/10/2021, ante o reconhecimento de aplicação imediata de suas decisões, independente do trânsito em julgado ou mesmo publicação (RE 1.006.958 - AgR ED.ed, Segunda Turma, Rel. Min. Dias Toffoli, DFJe 18.09.2017), que suspendeu a eficácia da parte do § 4º do art. 791-A da CLT.\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor total bruto da condenação, conforme apurado em liquidação de sentença;\\n- aos procuradores da parte ré, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT). \\nCONTRIBUIÇÕES SOCIAIS E FISCAIS.\\nNão há ante a natureza indenizatória da parcela deferida.\\nCORREÇÃO MONETÁRIA E JUROS DE MORA.\\nOs juros de mora e correção monetária devem ser calculados, observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nC O N C L U S Ã O.\\n Ante o exposto, e por tudo o mais que dos autos consta, na ação ajuizada por TANIA MARIA DE LIMA em face de TELEFONICA BRASIL S.A. decido JULGAR PARCIALMENTE PROCEDENTES os pedidos formulados, nos termos da fundamentação e com os comandos e diretrizes dela constante.\\nDefiro, ainda, à parte autora, os benefícios da Justiça Gratuita.\\nHonorários sucumbenciais deferidos aos procuradores das partes.\\nDeverá a ré, também, efetuar os recolhimentos previdenciários (cota empregador e cota empregado, esta última abatida dos valores devidos) e fiscais e comprová-los nos autos no prazo legal.\\nA liquidação se processará por cálculos, mas a forma ora estipulada é meramente indicativa e pode ser alterada a critério do Juízo da execução. Observe-se o estabelecido na fundamentação quanto aos juros de mora, correção monetária, contribuições sociais e fiscais e eventual dedução de valores pagos sob títulos idênticos, de forma global.\\nNatureza jurídica das parcelas objeto da condenação fixada de acordo com o art. 28. §9º da Lei 8.212/91.\\nAs contribuições previdenciárias, fiscais, os juros e a correção monetária observarão o disposto na fundamentação.\\nCustas pela reclamada, no importe de R$ 100,00, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 5.000,00.\\nIntimem-se.\\nNada mais.",
  "year": "2024",
  "content_hash": "8f9f0b16fb08ad1c",
  "processed_at": "2025-08-14T16:58:27.968583",
  "word_count": 3394,
  "char_count": 21864,
  "sections": {
    "relatorio": ".\\nD E C I D O\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017.\\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito às normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 05/10/2016 a 16/03/2022, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nLIMITAÇÃO DOS VALORES.\\nIndefiro o requerido pela reclamada, haja vista que a indicação dos valores do pedido são estimativas, conforme IN 41/2018 do C.TST (artigo 12, parágrafo 2º), devendo ser apurado em regular liquidação de Sentença.\\nINÉPCIA DE PEDIDO DA INICIAL. MÚLTIPLOS PARADIGMAS.\\nA ré arguiu inépcia do pedido de equiparação salarial ante a indicação de múltiplos paradigmas. \\nSem razão.\\nNão há qualquer óbice legal a indicação de múltiplos paradigmas.\\nAdemais, a parte autora indicou os nomes e sobrenomes dos paradigmas que foram prontamente encontrados pela reclamada, não havendo qualquer prejuízo para o direito à ampla defesa e ao contraditório. \\nRejeito, pois, a preliminar arguida porquanto a inicial preenche os requisitos do artigo 840, da Consolidação das Leis do Trabalho, permitindo ao Juízo a compreensão dos fatos em litígio e pretensões respectivas, assegurando às reclamadas o contraditório e a ampla defesa. \\nPRESCRIÇÃO.\\nOportunamente arguida, acolho a prejudicial para declarar prescritos eventuais direitos cuja exigibilidade seja anterior a 09/02/2019, cinco anos anteriores ao ajuizamento da presente demanda 09/02/2024, nos termos do artigo 7º, inciso XXIX, da Constituição da República, extinguindo o processo, c",
    "fundamentacao": "e com os comandos e diretrizes dela constante.\\nDefiro, ainda, à parte autora, os benefícios da Justiça Gratuita.\\nHonorários sucumbenciais deferidos aos procuradores das partes.\\nDeverá a ré, também, efetuar os recolhimentos previdenciários (cota empregador e cota empregado, esta última abatida dos valores devidos) e fiscais e comprová-los nos autos no prazo legal.\\nA liquidação se processará por cálculos, mas a forma ora estipulada é meramente indicativa e pode ser alterada a critério do Juízo da execução. Observe-se o estabelecido na fundamentação quanto aos juros de mora, correção monetária, contribuições sociais e fiscais e eventual dedução de valores pagos sob títulos idênticos, de forma global.\\nNatureza jurídica das parcelas objeto da condenação fixada de acordo com o art. 28. §9º da Lei 8.212/91.\\nAs contribuições previdenciárias, fiscais, os juros e a correção monetária observarão o disposto na fundamentação.\\nCustas pela reclamada, no importe de R$ 100,00, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 5.000,00.\\nIntimem-se.\\nNada mais."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Decisão não identificada automaticamente"
}