{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000192-52.2025.5.09.0010.docx",
  "case_number": "0000192-52",
  "file_type": ".docx",
  "content": "RELATÓRIO\\nMELISSA GONÇALVES, qualificada na petição inicial, ajuizou reclamação trabalhista em face de KUSSEK E AGUIAR LTDA, também qualificada, pleiteando, em síntese: o reconhecimento de vínculo de emprego sem registro, a declaração de rescisão indireta do contrato de trabalho por culpa da empregadora, o pagamento de salários atrasados, verbas rescisórias, horas extras, indenização por dano moral e multas legais. Atribuiu à causa o valor de R$ 15.156,39. Juntou documentos.\\nRegularmente citada, a reclamada não compareceu à audiência designada, conforme certidão constante na Ata de Audiência (ID 88e4571), razão pela qual foi declarada sua revelia e aplicada a pena de confissão quanto à matéria de fato.\\nA proposta de conciliação foi prejudicada.\\nA parte autora declarou não ter outras provas a produzir, sendo encerrada a instrução processual.\\nRazões finais remissivas pela reclamante e prejudicadas pela reclamada.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nDa Limitação Dos Valores. Procedimento Sumaríssimo.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nDa Revelia e Confissão Ficta\\nNos termos do artigo 844 da CLT, o não comparecimento da reclamada à audiência em que deveria apresentar defesa importa em revelia, além de confissão quanto à matéria de fato.\\nNo caso dos autos, a reclamada, embora devidamente notificada, não se fez presente na audiência inaugural, conforme registrado na Ata de ID 88e4571. Assim, declaro sua revelia e aplico-lhe a pena de confissão ficta.\\nA presunção de veracidade das alegações fáticas da petição inicial, decorrente da confissão, é relativa, podendo ser elidida por outras provas constantes dos autos. Contudo, não há nos autos elementos que infirmem a narrativa da petição inicial. \\nPortanto, presumem-se verdadeiros os fatos articulados na petição inicial, os quais servirão de base para o julgamento dos pedidos.\\nDo Vínculo Empregatício e da Anotação na CTPS\\nA reclamante postula o reconhecimento do vínculo de emprego no período de 07/06/2024 a 24/11/2024, na função de balconista, com remuneração mensal de R$ 1.200,00, bem como a consequente anotação em sua CTPS.\\nDiante da revelia e confissão da reclamada, presumem-se verdadeiras as alegações de que a prestação de serviços se deu de forma pessoal, subordinada, não eventual e onerosa, preenchendo os requisitos dos artigos 2º e 3º da CLT.\\nAdemais, a consulta à Carteira de Trabalho Digital (ID 0e489c2) confirma a inexistência de registro do contrato, reforçando a tese da clandestinidade do vínculo.\\nDessa forma, acolho o pedido para declarar a existência de vínculo de emprego entre as partes no período de 07/06/2024 a 24/11/2024, na função de balconista e com salário mensal de R$ 1.200,00.\\nA Secretaria da Vara deverá proceder à anotação na CTPS digital da reclamante, nos termos do art. 39, § 2º, da CLT, fazendo constar os dados ora reconhecidos, no prazo de 48 horas após o trânsito em julgado, sem prejuízo da aplicação de multa diária em caso de eventual descumprimento por parte da reclamada após ser intimada para tal.\\nDa Rescisão Indireta e das Verbas Rescisórias\\nA autora alega que a reclamada cometeu falta grave ao deixar de pagar seus salários a partir de agosto de 2024 e não realizar os depósitos do FGTS, o que a levou a considerar o contrato rescindido em 24/11/2024, com base no art. 483, \"d\", da CLT.\\nA ausência de pagamento de salários e o não recolhimento do FGTS constituem descumprimento de obrigações essenciais do contrato de trabalho, caracterizando falta grave do empregador, suficiente para justificar a rescisão indireta, conforme jurisprudência pacífica.\\nEm face da confissão ficta da ré, tenho por comprovadas as faltas alegadas. Assim, acolho o pedido para declarar a rescisão indireta do contrato de trabalho em 24/11/2024, por culpa da empregadora.\\nComo consequência, são devidas à reclamante as seguintes verbas, com base no salário de R$ 1.200,00:\\na) Salários dos meses de agosto, setembro e outubro de 2024;\\nb) Saldo de salário de novembro de 2024 (24 dias);\\nc) Aviso prévio indenizado (30 dias);\\nd) 13º salário proporcional de 2024 (7/12), já considerando a projeção do aviso prévio;\\ne) Férias proporcionais de 2024 (7/12), acrescidas do terço constitucional, também com a projeção do aviso.\\nDas Horas Extras e do Intervalo Intrajornada\\nA reclamante afirmou na inicial (ID 4ed6812) que, durante o mês de julho, laborou de segunda a sexta, das 8h30 às 19h, e aos sábados, das 8h30 às 17h, sempre com apenas 20 minutos de intervalo. Presumida verdadeira a jornada, constata-se a extrapolação dos limites de 8 horas diárias e 44 semanais, previstos no art. 7º, XIII, da Constituição Federal.\\nDa mesma forma, a fruição de intervalo inferior ao mínimo legal de 1 (uma) hora para jornadas superiores a 6 horas diárias atrai a incidência do art. 71, § 4º, da CLT.\\nAssim, defiro o pedido de pagamento das horas extras laboradas no mês de julho de 2024, excedentes da 8ª diária e 44ª semanal, de forma não cumulativa, com adicional de 50%, e reflexos sobre aviso prévio, 13º salário e férias + 1/3.\\nPara a apuração dos valores devidos deverão ser consideradas ainda as seguintes diretrizes:\\na)    A jornada descrita em inicial;\\nb)    a base de cálculo composta do salário base, acrescido das parcelas de natureza salarial de acordo com a Súmula 264 do TST;\\nc)    a evolução salarial;\\nd) \tdivisor 220;\\ne)\tDeverá ser observado o disposto na OJ nº 394 da SDI-I do TST.\\nOs reflexos em FGTS serão tratados em separado. \\n- Intervalo intrajornada:\\nA jornada acolhida aponta, ainda, que o intervalo intrajornada não era corretamente usufruído. Sendo assim, tendo em vista o disposto no artigo 71, caput e § 4º da CLT, bem como o disposto no inciso IV da Súmula 437 do TST: “Ultrapassada habitualmente a jornada de seis horas de trabalho, é devido o gozo do intervalo intrajornada mínimo de uma hora, obrigando o empregador a remunerar o período para descanso e alimentação não usufruído como extra, acrescido do respectivo adicional, na forma prevista no art. 71, caput e § 4º da CLT”, defiro à parte autora o pagamento do tempo suprimido até 1 (uma) hora como extras, por dia efetivo trabalhado, em que a duração da jornada diária excedeu a 6 (seis) horas e não se observou o intervalo mínimo de 1 hora. As diretrizes e os reflexos são aqueles acima estabelecidos para as demais horas extras. Observe-se o caráter indenizatório da parcela.\\nDo FGTS e da Indenização Compensatória de 40%\\nSobre as parcelas de natureza salarial ora deferidas, com exceção de férias indenizadas (inclusive reflexos) acrescidas de 1/3 constitucional (OJ n. 195 da SDI-1 do C. TST), deverá incidir FGTS no importe de 8%, acrescido da indenização compensatória de 40%.\\nDe mesmo modo, que são devidos os depósitos de FGTS no importe de 8%, acrescido da indenização compensatória de 40%, sobre as verbas salariais pagas durante toda a contratualidade, cujo montante não foi vertido à conta vinculada do trabalhador.\\nAcolho ainda a indenização compensatória de 40% sobre os depósitos do FGTS eventualmente efetuados ao longo do contrato de trabalho e sem comprovação nos autos.\\nCabendo à parte reclamante, no momento oportuno, apresentar o extrato atualizado de sua conta vinculada.\\nOs valores de FGTS deverão ser depositados na conta vinculada do trabalhador e posteriormente liberados por alvará, em observância ao disposto no art. 26, parágrafo único, da Lei 8.036/90.\\nDo Seguro-Desemprego\\nPreenchidos os requisitos legais para a habilitação ao seguro-desemprego, em especial a dispensa sem justa causa (equiparada à rescisão indireta), faz jus a autora ao benefício.\\nCondeno a reclamada na obrigação de entregar as guias para encaminhamento do seguro-desemprego, no prazo de 5 dias após o trânsito em julgado, sob pena de conversão da obrigação em indenização substitutiva, conforme Súmula 389, II, do TST.\\nDa Indenização por Dano Moral\\nO atraso contumaz no pagamento de salários, verba de natureza alimentar e essencial à subsistência do trabalhador, configura ato ilícito que viola a dignidade da pessoa humana (art. 1º, III, da CF/88). Tal conduta, por si só, gera abalo moral presumido (in re ipsa), dispensando a prova do sofrimento, conforme entendimento consolidado na Súmula nº 33 do E. TRT da 9ª Região.\\nConsiderando a gravidade da ofensa, o curto período do contrato, a capacidade econômica da ofensora (presumivelmente pequena) e o caráter pedagógico da medida, julgo procedente o pedido para condenar a reclamada ao pagamento de indenização por danos morais, que arbitro em R$ 2.000,00 (dois mil reais).\\nDas Multas dos Artigos 467 e 477 da CLT\\nDiante da revelia e da ausência de controvérsia sobre as verbas rescisórias, devida a multa do art. 467 da CLT, que incidirá em 50% sobre o valor do saldo de salário, aviso prévio, 13º salário proporcional e férias proporcionais + 1/3. Defiro.\\nNão tendo sido pagas as verbas rescisórias no prazo legal (art. 477, § 6º, da CLT), é devida a multa prevista no § 8º do mesmo artigo, no valor de um salário da reclamante. Defiro.\\nDa Justiça Gratuita e dos Honorários de Sucumbência\\nA reclamante apresentou declaração de hipossuficiência (conforme poderes na procuração de ID 2c92bc5) e percebia salário inferior a 40% do teto do RGPS, preenchendo os requisitos do art. 790, § 3º, da CLT. Defiro os benefícios da justiça gratuita.\\nSucumbente na totalidade dos pedidos, condeno a reclamada ao pagamento de honorários advocatícios sucumbenciais em favor do patrono da reclamante, os quais fixo em 10% sobre o valor líquido da condenação, nos termos do art. 791-A da CLT.\\nDas Contribuições Sociais e Fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa Correção Monetária e Juros De Mora.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nANTE O EXPOSTO, na reclamação trabalhista movida por MELISSA GONÇALVES em face de KUSSEK E AGUIAR LTDA, decido:\\nDeclarar a revelia e confissão ficta da reclamada;\\nJulgar PROCEDENTES os pedidos formulados na petição inicial para, nos termos da fundamentação, condenar a reclamada nas seguintes obrigações:\\na) Obrigação de Fazer:\\nProceder à anotação na CTPS Digital da autora, fazendo constar a admissão em 07/06/2024, a dispensa em 24/11/2024, a função de balconista e o salário de R$ 1.200,00, conforme determinado na fundamentação.\\nb) Obrigações de Pagar:\\nSalários de agosto, setembro e outubro de 2024;\\nSaldo de salário de novembro de 2024 (24 dias);\\nAviso prévio indenizado;\\n13º salário proporcional (7/12);\\nFérias proporcionais (7/12) + 1/3;\\nHoras extras com adicional de 50% e reflexos;\\nIntervalo intrajornada suprimido, com adicional de 50%;\\nDepósitos do FGTS de todo o período e multa de 40%;\\nIndenização por dano moral no valor de R$ 2.000,00;\\nMulta do art. 467 da CLT;\\nMulta do art. 477, § 8º, da CLT.\\nConcedo à reclamante os benefícios da Justiça Gratuita.\\nCondeno a reclamada ao pagamento de honorários advocatícios sucumbenciais de 10% sobre o valor líquido da condenação.\\nCustas pela reclamada, no importe de R$ 303,12, calculadas sobre o valor arbitrado provisoriamente à condenação de R$ 15.156,39.\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "3121d7c0b63b9271",
  "processed_at": "2025-08-14T16:58:28.788027",
  "word_count": 2110,
  "char_count": 13747,
  "sections": {
    "relatorio": "\\nMELISSA GONÇALVES, qualificada na petição inicial, ajuizou reclamação trabalhista em face de KUSSEK E AGUIAR LTDA, também qualificada, pleiteando, em síntese: o reconhecimento de vínculo de emprego sem registro, a declaração de rescisão indireta do contrato de trabalho por culpa da empregadora, o pagamento de salários atrasados, verbas rescisórias, horas extras, indenização por dano moral e multas legais. Atribuiu à causa o valor de R$ 15.156,39. Juntou documentos.\\nRegularmente citada, a reclamada não compareceu à audiência designada, conforme certidão constante na Ata de Audiência (ID 88e4571), razão pela qual foi declarada sua revelia e aplicada a pena de confissão quanto à matéria de fato.\\nA proposta de conciliação foi prejudicada.\\nA parte autora declarou não ter outras provas a produzir, sendo encerrada a instrução processual.\\nRazões finais remissivas pela reclamante e prejudicadas pela reclamada.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nDa Limitação Dos Valores. Procedimento Sumaríssimo.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nDa Revelia e Confissão Ficta\\nNos termos do artigo 844 da CLT, o não comparecimento da reclamada à audiência em que deveria apresentar defesa importa em revelia, além de confissão quanto à matéria de fato.\\nNo caso dos autos, a reclamada, embora devidamente notificada, não se fez presente na audiência inaugural, conforme registrado na Ata de ID 88e4571. Assim, declaro sua revelia e aplico-lhe a pena de confissão ficta.\\nA presunção de veracidade das alegações fáticas da petição inicial, decorrente da confissão, é relativa, podendo ser elidida por outras provas constantes dos autos. Contudo, não há nos autos elementos que infirmem a narrativa da petição inicial. \\nPortanto, presumem-se verdadeiros os fatos articulados na petição inicial, os quais servirão de base para o julgamento dos pedidos.\\nDo Vínculo Empregatício e da Anotação na CTPS\\nA reclamante postula o reconhecimento do vínculo de emprego no período de 07/06/2024 a 24/11/2024, na função de balconista, com remuneração mensal de R$ 1.200,00, bem como a consequente anotação em sua CTPS.\\nDiante da revelia e confissão da reclamada, presumem-se verdadeiras as alegações de que a prestação de serviços se deu de forma pessoal, subordinada, não eventual e onerosa, preenchendo os requisitos dos artigos 2º e 3º da CLT.\\nAdemais, a consulta à Carteira de Trabalho Digital (ID 0e489c2) confirma a inexistência de registro do contrato, reforçando a tese da clandestinidade do vínculo.\\nDessa forma, acolho o pedido para declarar a existência de vínculo de emprego entre as partes no período de 07/06/2024 a 24/11/2024, na função de balconista e com salário mensal de R$ 1.200,00.\\nA Secretaria da Vara deverá proceder à anotação na CTPS digital da reclamante",
    "dispositivo": "\\nANTE O EXPOSTO, na reclamação trabalhista movida por MELISSA GONÇALVES em face de KUSSEK E AGUIAR LTDA, decido:\\nDeclarar a revelia e confissão ficta da reclamada;\\nJulgar PROCEDENTES os pedidos formulados na petição inicial para, nos termos da fundamentação, condenar a reclamada nas seguintes obrigações:\\na) Obrigação de Fazer:\\nProceder à anotação na CTPS Digital da autora, fazendo constar a admissão em 07/06/2024, a dispensa em 24/11/2024, a função de balconista e o salário de R$ 1.200,00, conforme determinado na fundamentação.\\nb) Obrigações de Pagar:\\nSalários de agosto, setembro e outubro de 2024;\\nSaldo de salário de novembro de 2024 (24 dias);\\nAviso prévio indenizado;\\n13º salário proporcional (7/12);\\nFérias proporcionais (7/12) + 1/3;\\nHoras extras com adicional de 50% e reflexos;\\nIntervalo intrajornada suprimido, com adicional de 50%;\\nDepósitos do FGTS de todo o período e multa de 40%;\\nIndenização por dano moral no valor de R$ 2.000,00;\\nMulta do art. 467 da CLT;\\nMulta do art. 477, § 8º, da CLT.\\nConcedo à reclamante os benefícios da Justiça Gratuita.\\nCondeno a reclamada ao pagamento de honorários advocatícios sucumbenciais de 10% sobre o valor líquido da condenação.\\nCustas pela reclamada, no importe de R$ 303,12, calculadas sobre o valor arbitrado provisoriamente à condenação de R$ 15.156,39.\\nIntimem-se as partes."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Condeno a reclamada na obrigação de entregar as guias para encaminhamento do seguro-desemprego, no prazo de 5 dias após o trânsito em julgado, sob pena de conversão da obrigação em indenização substitutiva, conforme Súmula 389, II, do TST.\\n; condeno a reclamada ao pagamento de honorários advocatíci"
}