{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000694-25.2024.5.09.0010. FAbiano x Paulo. Escultor. Marceneiro. Vínculo. Improcedente_.docx",
  "case_number": "0000694-25",
  "file_type": ".docx",
  "content": "SENTENÇA\\nRELATÓRIO\\nFABIANO FRANKLIN SANTANA DE SOUZA, já qualificado nos autos, ajuizou Reclamatória Trabalhista em face de PAULO SERGIO LEVANDOSKI e TRIAD INDUSTRIA E COMERCIO DE MOVEIS SOB MEDIDA LTDA, também qualificados, alegando, em síntese, que foi admitido em 25/01/2022 para exercer a função de marceneiro, sem o devido registro em CTPS, sendo dispensado sem justa causa em 29/06/2022. Postula o reconhecimento do vínculo empregatício e o pagamento das verbas decorrentes, tais como verbas rescisórias, horas extras, intervalo intrajornada, depósitos de FGTS com multa de 40%, além de indenização por danos morais e multas dos artigos 467 e 477 da CLT. Juntou documentos e atribuiu à causa o valor de R$ 29.620,56.\\nRegularmente notificadas, as reclamadas apresentaram defesa conjunta (ID 148cabe), na qual negam a existência de vínculo empregatício. Sustentam que o reclamante, na qualidade de trabalhador autônomo, foi contratado para a execução de um serviço específico e pontual – a confecção de uma mesa de resina – com duração aproximada de 20 dias, mediante pagamento ajustado pela empreitada. Impugnaram todos os pedidos formulados na inicial.\\nO reclamante apresentou réplica (ID 3543512).\\nEm audiência de instrução (ID e1e5342), foram colhidos os depoimentos pessoais das partes e ouvidas duas testemunhas.\\nSem outras provas a produzir, foi encerrada a instrução processual. Razões finais remissivas pela reclamada (ID ddf0fd3).\\nFrustradas as tentativas de conciliação.\\nÉ o breve relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nDa limitação dos valores\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDa Prescrição Bienal\\nRejeito. A ação foi ajuizada em 13/06/2024, e o autor alega vínculo até 29/06/2022, de modo que não transcorreu o biênio legal (art. 7º, XXIX, CF).\\nDa Inépcia Da Petição Inicial\\nEmbora a petição inicial utilize linguagem genérica em certos pontos, apresenta narrativa fática mínima suficiente, com delimitação de período contratual e jornada estimada, apta a ensejar defesa e instrução. Rejeito a preliminar de inépcia (art. 840, §1º, CLT).\\nDo Vínculo de Emprego. Ônus da Prova\\nO ponto fulcral da controvérsia reside na natureza da relação jurídica mantida entre as partes. O reclamante sustenta a existência de um contrato de trabalho, enquanto as reclamadas defendem a tese de prestação de serviços autônomos.\\nPara a caracterização do vínculo de emprego, é imperativa a presença concomitante dos requisitos previstos nos artigos 2º e 3º da CLT, quais sejam: pessoalidade, não eventualidade, onerosidade e, principalmente, a subordinação jurídica, que se traduz no poder de direção, comando e fiscalização do empregador sobre as atividades do trabalhador.\\nAo admitir a prestação de serviços, mas sob natureza diversa da empregatícia (trabalho autônomo), as reclamadas atraíram para si o ônus de comprovar o fato impeditivo do direito do autor, a teor do que dispõem o artigo 818, II, da CLT e o artigo 373, II, do CPC. E, da análise do conjunto probatório, entendo que as rés se desincumbiram a contento de seu encargo.\\nA prova documental, em especial o arquivo de áudio enviado pelo próprio reclamante (ID cb1d09d3), milita em desfavor de sua tese. Na gravação, o autor afirma: \"Se você precisar do meu serviço, tá pago, tá? Você já pagou\". Tal declaração é sintomática de uma relação comercial pontual, referente a um serviço específico que foi devidamente quitado, o que se choca frontalmente com a alegação de um contrato de trabalho duradouro com salários pendentes.\\nA prova oral, por sua vez, foi ainda mais contundente em corroborar a tese da defesa. A testemunha arrolada pela parte ré, Sr. Cleverson Gustavo Gonçalves de Oliveira, que trabalhou no mesmo período e local, foi clara e segura em suas declarações, demonstrando conhecimento direto dos fatos. Questionado sobre a relação entre as partes, respondeu:\\n“Não, sei que o Fabiano foi lá fazer uma mesa lá (...) ele não trabalhava dentro do barracão da marcenaria, ele trabalhava do lado de fora lá, num barracãozinho que era onde ele estava fazendo essa mesa.”\\nSobre a duração do trabalho, a mesma testemunha afirmou:\\n“Acho que uns 15 a 20 dias, mais ou menos, não me recordo, mas não muito.”\\nO depoimento do Sr. Cleverson é de suma importância, pois, além de confirmar a natureza específica do serviço (a confecção de uma mesa), estabelece uma separação física entre o autor e os demais trabalhadores da marcenaria, o que enfraquece sobremaneira a alegação de integração à estrutura empresarial e, consequentemente, a subordinação.\\nA própria testemunha do reclamante, Sr. Alexandro Pacheco confirmou a tese de emprego, trouxe elementos que a infirmam, ao relatar o seguinte:\\n\"eles falaram sobre fazer sociedade DE SERVIÇO que eles estavam fazendo de uma MESA DE ARTESANATO, no serviço deles, NÃO NA MARCENARIA...\"\\nA menção a uma \"sociedade de serviço\" para um projeto específico (\"mesa de artesanato\") e a expressa exclusão do ambiente da marcenaria alinham-se perfeitamente à versão da defesa de uma parceria autônoma e pontual, afastando os requisitos da subordinação e da não eventualidade.\\nDiante de um quadro probatório tão robusto em favor da tese defensiva, conclui-se que a relação entre as partes se deu em moldes de trabalho autônomo, para a execução de obra certa, sem a presença dos elementos caracterizadores do vínculo empregatício.\\nPor conseguinte, julgo improcedente o pedido de reconhecimento de vínculo de emprego e, por corolário, todos os demais pleitos dele decorrentes, como anotação da CTPS, pagamento de verbas rescisórias (aviso prévio, 13º salário, férias + 1/3), depósitos de FGTS e multa de 40%, horas extras, intervalo intrajornada, multas dos artigos 467 e 477 da CLT e indenização por danos morais.\\nDa Justiça Gratuita\\nO reclamante declarou sua hipossuficiência econômica. Considerando a presunção de veracidade da declaração e a ausência de provas em contrário, defiro ao autor os benefícios da justiça gratuita, nos termos do art. 790, §§ 3º e 4º da CLT.\\nDos Honorários de Sucumbência\\nJulgados totalmente improcedentes os pedidos da inicial, condeno o reclamante, sucumbente na demanda, ao pagamento de honorários advocatícios em favor dos procuradores das reclamadas, os quais arbitro em 10% sobre o valor atribuído à causa (R$ 29.620,56), o que totaliza R$ 2.962,05, com fulcro no art. 791-A da CLT.\\nContudo, por ser o autor beneficiário da justiça gratuita, a exigibilidade dos honorários sucumbenciais ficará sob condição suspensiva, somente podendo ser executada se, nos dois anos subsequentes ao trânsito em julgado, o credor demonstrar que deixou de existir a situação de insuficiência de recursos que justificou a concessão da gratuidade, nos exatos termos do art. 791-A, § 4º, da CLT.\\nDISPOSITIVO\\nANTE O EXPOSTO, e por tudo o mais que dos autos consta, decido, na Reclamatória Trabalhista ajuizada por FABIANO FRANKLIN SANTANA DE SOUZA em face de PAULO SERGIO LEVANDOSKI e TRIAD INDUSTRIA E COMERCIO DE MOVEIS SOB MEDIDA LTDA:\\nJULGAR TOTALMENTE IMPROCEDENTES os pedidos formulados na petição inicial, absolvendo as reclamadas de todas as pretensões.\\nConceder ao reclamante os benefícios da justiça gratuita.\\nCondenar o reclamante ao pagamento de honorários de sucumbência no importe de R$ 2.962,05, cuja exigibilidade fica suspensa, nos termos da fundamentação.\\nCustas processuais pelo reclamante, calculadas em 2% sobre o valor da causa, no montante de R$ 592,41, das quais fica isento em razão da concessão da justiça gratuita.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "a53e230ea199e64a",
  "processed_at": "2025-08-14T16:58:28.357358",
  "word_count": 1144,
  "char_count": 7638,
  "sections": {
    "relatorio": "\\nFABIANO FRANKLIN SANTANA DE SOUZA, já qualificado nos autos, ajuizou Reclamatória Trabalhista em face de PAULO SERGIO LEVANDOSKI e TRIAD INDUSTRIA E COMERCIO DE MOVEIS SOB MEDIDA LTDA, também qualificados, alegando, em síntese, que foi admitido em 25/01/2022 para exercer a função de marceneiro, sem o devido registro em CTPS, sendo dispensado sem justa causa em 29/06/2022. Postula o reconhecimento do vínculo empregatício e o pagamento das verbas decorrentes, tais como verbas rescisórias, horas extras, intervalo intrajornada, depósitos de FGTS com multa de 40%, além de indenização por danos morais e multas dos artigos 467 e 477 da CLT. Juntou documentos e atribuiu à causa o valor de R$ 29.620,56.\\nRegularmente notificadas, as reclamadas apresentaram defesa conjunta (ID 148cabe), na qual negam a existência de vínculo empregatício. Sustentam que o reclamante, na qualidade de trabalhador autônomo, foi contratado para a execução de um serviço específico e pontual – a confecção de uma mesa de resina – com duração aproximada de 20 dias, mediante pagamento ajustado pela empreitada. Impugnaram todos os pedidos formulados na inicial.\\nO reclamante apresentou réplica (ID 3543512).\\nEm audiência de instrução (ID e1e5342), foram colhidos os depoimentos pessoais das partes e ouvidas duas testemunhas.\\nSem outras provas a produzir, foi encerrada a instrução processual. Razões finais remissivas pela reclamada (ID ddf0fd3).\\nFrustradas as tentativas de conciliação.\\nÉ o breve relatório. Decide-se.\\n",
    "fundamentacao": "\\nDa limitação dos valores\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDa Prescrição Bienal\\nRejeito. A ação foi ajuizada em 13/06/2024, e o autor alega vínculo até 29/06/2022, de modo que não transcorreu o biênio legal (art. 7º, XXIX, CF).\\nDa Inépcia Da Petição Inicial\\nEmbora a petição inicial utilize linguagem genérica em certos pontos, apresenta narrativa fática mínima suficiente, com delimitação de período contratual e jornada estimada, apta a ensejar defesa e instrução. Rejeito a preliminar de inépcia (art. 840, §1º, CLT).\\nDo Vínculo de Emprego. Ônus da Prova\\nO ponto fulcral da controvérsia reside na natureza da relação jurídica mantida entre as partes. O reclamante sustenta a existência de um contrato de trabalho, enquanto as reclamadas defendem a tese de prestação de serviços autônomos.\\nPara a caracterização do vínculo de emprego, é imperativa a presença concomitante dos requisitos previstos nos artigos 2º e 3º da CLT, quais sejam: pessoalidade, não eventualidade, onerosidade e, principalmente, a subordinação jurídica, que se traduz no poder de direção, comando e fiscalização do empregador sobre as atividades do trabalhador.\\nAo admitir a prestação de serviços, mas sob natureza diversa da empregatícia (trabalho autônomo), as reclamadas atraíram para si o ônus de comprovar o fato impeditivo do direito do autor, a teor do que dispõem o artigo 818, II, da CLT e o artigo 373, II, do CPC. E, da análise do conjunto probatório, entendo que as rés se desincumbiram a contento de seu encargo.\\nA prova documental, em especial o arquivo de áudio enviado pelo próprio reclamante (ID cb1d09d3), milita em desfavor de sua tese. Na gravação, o autor afirma: \"Se você precisar do meu serviço, tá pago, tá? Você já pagou\". Tal declaração é sintomática de uma relação comercial pontual, referente a um serviço específico que foi devidamente quitado, o que se choca frontalment",
    "dispositivo": "\\nANTE O EXPOSTO, e por tudo o mais que dos autos consta, decido, na Reclamatória Trabalhista ajuizada por FABIANO FRANKLIN SANTANA DE SOUZA em face de PAULO SERGIO LEVANDOSKI e TRIAD INDUSTRIA E COMERCIO DE MOVEIS SOB MEDIDA LTDA:\\nJULGAR TOTALMENTE IMPROCEDENTES os pedidos formulados na petição inicial, absolvendo as reclamadas de todas as pretensões.\\nConceder ao reclamante os benefícios da justiça gratuita.\\nCondenar o reclamante ao pagamento de honorários de sucumbência no importe de R$ 2.962,05, cuja exigibilidade fica suspensa, nos termos da fundamentação.\\nCustas processuais pelo reclamante, calculadas em 2% sobre o valor da causa, no montante de R$ 592,41, das quais fica isento em razão da concessão da justiça gratuita.\\nIntimem-se as partes.\\nNada mais."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "condeno o reclamante, sucumbente na demanda, ao pagamento de honorários advocatícios em favor dos procuradores das reclamadas, os quais arbitro em 10% sobre o valor atribuído à causa (R$ 29.620,56), o que totaliza R$ 2.962,05, com fulcro no art. 791-A da CLT.\\n"
}