{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000197-74.2025.5.09.0010. Arnaldo x Edifício Porto Genova.docx",
  "case_number": "0000197-74",
  "file_type": ".docx",
  "content": "RELATÓRIO\\nARNALDO SABINO, qualificado na inicial, ajuizou Reclamação Trabalhista em face de EDIFÍCIO PORTO GENOVA, igualmente qualificado, alegando, em síntese, que foi admitido em 07/04/2021, para exercer a função de Zelador, e dispensado sem justa causa em 05/07/2023. Postula o pagamento de diferenças de verbas rescisórias por erro na base de cálculo salarial, diferenças de saldo de salário, restituição de desconto indevido de vale-alimentação, aplicação de multas normativas e convencionais, além de indenização por danos morais. Atribuiu à causa o valor de R$ 16.042,92 e juntou documentos.\\nRegularmente notificada, a reclamada apresentou defesa escrita (Id. 03184c5), acompanhada de documentos, na qual contesta todos os pedidos, pugnando pela total improcedência da ação.\\nO reclamante apresentou impugnação à contestação (Id. 32048a8).\\nEm audiência de instrução realizada (Id. 0ff3b08), foram apregoadas as partes. Proposta de conciliação rejeitada. As partes declararam não ter outras provas a produzir, sendo encerrada a instrução processual. Razões finais remissivas. Nova tentativa de conciliação infrutífera.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nDa Limitação Dos Valores. Procedimento Sumaríssimo.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\n\tDas Diferenças de Verbas Rescisórias\\nO reclamante postula o pagamento de diferenças de verbas rescisórias, alegando que a reclamada utilizou como base de cálculo um salário inferior ao devido. Fundamenta seu pleito no fato de que o Termo de Rescisão do Contrato de Trabalho (TRCT - Id. e2a6aab) registra, no campo 23 (\"Remuneração Mês Ant.\"), o valor de R$ 4.025,68, que entende ser a remuneração correta para o cálculo de todas as parcelas.\\nA reclamada contesta o pedido, sustentando que o referido valor não corresponde à remuneração habitual do autor. Argumenta que tal montante se refere ao pagamento bruto do mês de junho de 2023, período em que o autor gozou férias, o que inflacionou o valor daquele mês de forma pontual e não habitual. Afirma que a base de cálculo correta utilizada foi a do salário regular.\\nAssiste razão à reclamada.\\nO cerne da questão é definir se o valor constante no campo \"Remuneração Mês Ant.\" do TRCT deve ser aplicado de forma absoluta ou se pode ser relativizado por outros elementos de prova que demonstrem a sua natureza não habitual.\\nEmbora o TRCT seja um documento de grande força probatória, ele não pode ser interpretado de forma isolada do contexto e dos demais documentos dos autos. A análise conjunta das provas documentais é essencial para aferir a realidade do contrato de trabalho.\\nA reclamada logrou êxito em seu ônus de provar que o valor de R$ 4.025,68 era de fato, anômala e não representava a remuneração típica do reclamante. O contracheque de junho de 2023 (Id.432204b) demonstra, de forma inequívoca,que o valor bruto  foi composto majoritariamente por verbas relativas às férias gozadas, como \"Horas Férias\" (R$ 2.402,40) e\"1/3  das Férias\" (R$ 819,04).\\nUtilizar este valor, pontualmente elevado pelo pagamento das férias, como base para o cálculo das demais verbas rescisórias (aviso prévio, 13º salário) geraria um enriquecimento sem causa ao reclamante, pois estaria se baseando em uma remuneração que não era a contraprestação habitual pelo seu trabalho.\\nA remuneração que deve servir de base para o cálculo das verbas de natureza indenizatória e salarial na rescisão é aquela percebida com habitualidade. O contracheque de maio de 2023 (Id. 2116df8), um mês de trabalho regular, aponta uma remuneração de \"Horas Normais\" no valor de R$ 2.772,00. Ja o proprio TRCT, ao detalhar o cálculo do 13º salário e das férias proporcionais, partiu de um salário base de R$ 3.075,42, valor este que se mostra muito mais condizente com a realidade contratual do que o montante pontual do mês de férias.\\nPortanto, resta demonstrado que o valor de R$ 4.025,68 indicado no TRCT refletia uma situação excepcional (pagamento de férias) e não a remuneração habitual para fins rescisórios. A reclamada utilizou uma base de cálculo correta, condizente com o salário regular do empregado.\\nPelo exposto, julgo improcedente o pedido de pagamento de diferenças de verbas rescisórias.\\nDo Saldo de Salário\\nO autor postula o pagamento de diferença de 4 dias de saldo de salário, alegando que, embora a rescisão tenha ocorrido em 05/07/2023, a reclamada pagou o saldo referente a apenas 1 dia.\\nA reclamada, por sua vez, sustenta a correção do pagamento, argumentando que o autor gozou férias até 04/07/2023 e, portanto, o saldo devido corresponderia apenas ao dia efetivamente trabalhado.\\nAnaliso. Com razão a reclamada.\\nConforme se extrai dos autos, notadamente do recibo de férias (Id. e268237), o período de gozo das férias do autor ocorreu de 05/06/2023 a 04/07/2023. A remuneração relativa a este período de descanso, incluindo os quatro primeiros dias do mês de julho, já foi devidamente quitada por meio do pagamento das férias, realizado em momento anterior, conforme determina o art. 145 da CLT.\\nAcolher a pretensão autoral de receber o pagamento destes mesmos dias novamente, agora sob a rubrica de \"saldo de salário\", configuraria enriquecimento sem causa do empregado e o vedado bis in idem, pois haveria duplo pagamento pelo mesmo período (01 a 04 de julho). O pagamento das férias já remunera a vigência do contrato durante o período de descanso.\\nDessa forma, o saldo de salário efetivamente devido na rescisão corresponde apenas ao dia 05/07/2023, único dia do mês da rescisão em que o contrato esteve vigente sem estar coberto pela remuneração das férias.\\nTendo a reclamada efetuado o pagamento de 1 (um) dia de saldo salarial, conforme TRCT de Id. e2a6aab, agiu corretamente, não havendo diferenças a serem deferidas neste particular.\\nJulgo improcedente, portanto, o pedido de pagamento de diferenças de saldo de salário.\\nDa Restituição do Desconto do Vale-Alimentação e da Multa Convencional\\nO reclamante postula a devolução do valor de R$ 634,49, descontado em rescisão a título de vale-alimentação, bem como a multa convencional por descumprimento de cláusula da CCT. A reclamada defende a legalidade do desconto, alegando que se referia a período não trabalhado e que a CCT que o proíbe não estava vigente.\\nA controvérsia reside na aplicabilidade da Convenção Coletiva de Trabalho 2023/2024 (Id. a6f9d80). A referida norma, em sua Cláusula Primeira, estabelece vigência a partir de 01 de maio de 2023, data anterior à rescisão contratual (05/07/2023).\\nO registro da CCT no sistema do Ministério do Trabalho e Emprego é requisito de publicidade, e não condição de validade. A eficácia da norma entre as partes signatárias (e seus representados) inicia-se na data de vigência por elas pactuada, conforme dispõe o art. 614 da CLT.\\nA Cláusula Décima Segunda, Parágrafo Quarto, da CCT 2023/2024 é expressa ao vedar o desconto:\\n\"PARÁGRAFO QUARTO: O benefício concedido ao empregado não pode ser descontado ou compensado quando da rescisão de contrato de trabalho, em razão do caráter social do benefício.\"\\nTendo a reclamada efetuado o desconto, descumpriu a norma coletiva. Por sua vez, a Cláusula Quinquagésima Nona da mesma CCT prevê a penalidade para tal infração:\\n\"Estipula-se a multa de 1/2 (meio) Piso Salarial do empregado, por empregado, no caso de descumprimento de qualquer cláusula da presente Convenção Coletiva de Trabalho, multa esta devida ao empregado prejudicado...\"\\nDessa forma, acolho o pedido para condenar a reclamada a restituir ao reclamante o valor de R$ 634,49, descontado indevidamente. Acolho, ainda, o pedido de pagamento da multa convencional, no valor equivalente a 1/2 (meio) piso salarial da categoria de zelador, vigente à época da infração, a ser apurado em liquidação.\\nDas Multas dos Artigos 467 e 477 da CLT\\nA multa do art. 477, § 8º, da CLT é devida quando o empregador não quita as verbas rescisórias no prazo legal. No caso dos autos, a reclamada efetuou o pagamento das verbas constantes no TRCT dentro do decêndio legal, conforme comprovante de transferência (Id. e3fb6ef). A existência de diferenças reconhecidas em juízo, por si só, não atrai a incidência da multa, por se tratar de controvérsia fundada. \\nPela mesma razão, não há que se falar em multa do art. 467 da CLT, uma vez que esta incide apenas sobre as verbas incontroversas não pagas na primeira audiência. Tendo a reclamada contestado especificamente todos os pedidos de diferenças, não havia parcelas incontroversas a serem quitadas.\\nPortanto, julgo improcedentes os pedidos de aplicação das multas dos arts. 467 e 477 da CLT.\\nDo Dano Moral\\nO pedido de indenização por danos morais baseia-se no abalo sofrido pelo pagamento a menor das verbas rescisórias.\\nEmbora este Juízo reconheça o ilícito contratual da reclamada quanto ao pagamento incorreto das parcelas, o mero inadimplemento de verbas trabalhistas, por si só, não gera dano moral in re ipsa (presumido). Faz-se necessária a comprovação de que tal inadimplemento causou violação efetiva aos direitos da personalidade do trabalhador (honra, imagem, dignidade), como a inscrição em cadastros de inadimplentes ou outras situações vexatórias, o que não foi demonstrado nos autos.\\nO reclamante, na audiência (Id. 0ff3b08), declarou não possuir outras provas a produzir. Não há nos autos evidência de que os erros cometidos pela ré tenham extrapolado o mero aborrecimento e a esfera do dano patrimonial, já reparado pelos deferimentos anteriores.\\nAssim, julgo improcedente o pedido de indenização por danos morais.\\nDa Multa Convencional\\nO reclamante também pleiteia a aplicação da multa da Cláusula Vigésima da CCT, que penaliza o atraso no pagamento das verbas rescisórias. Embora não tenha havido atraso no ato do pagamento, o autor parece fundamentar seu pedido no fato de que o pagamento a menor equivaleria ao inadimplemento.\\nA reclamada, por sua vez, afirma ter quitado as verbas dentro do prazo legal, o que afastaria a penalidade.\\nNeste ponto, a razão está com a reclamada.\\nO fato gerador desta multa específica é a mora no pagamento, ou seja, o desrespeito ao prazo de 10 dias previsto no art. 477, § 6º, da CLT. O objetivo da cláusula é penalizar o empregador que não realiza o pagamento tempestivamente.\\nNo caso dos autos, o pagamento do valor líquido constante no TRCT foi realizado em 14/07/2023 (Id. e3fb6ef), dentro do prazo legal de 10 dias contados da rescisão (05/07/2023).\\nO reconhecimento judicial de diferenças de verbas rescisórias, decorrentes de controvérsia sobre a base de cálculo, não se confunde com o atraso no pagamento. A controvérsia sobre o valor, que agora se resolve, não tem o condão de ativar uma penalidade cujo pressuposto fático — o atraso no ato de pagar — não ocorreu.\\nPortanto, por não estar presente o fato gerador (mora), improcede o pedido de aplicação da multa prevista na Cláusula Vigésima da CCT.\\nDa Justiça Gratuita\\nDefiro os benefícios da da Justiça Gratuita à parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDos Honorários Advocatícios Sucumbenciais\\nEm se tratando de ação ajuizada após 11/11/2017, impõe-se aplicável o novo regramento trazido pela reforma trabalhista (Lei nº 13.467/2017) acerca dos honorários advocatícios.\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores da parte ré, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDeverá  ser observada desde já a decisão prolatada pelo STF na ADI 5766, em 20/10/2021, ante o reconhecimento de aplicação imediata de suas decisões, independente do trânsito em julgado ou mesmo publicação (RE 1.006.958 - AgR ED.ed, Segunda Turma, Rel. Min. Dias Toffoli, DFJe 18.09.2017), que suspendeu a eficácia da parte do § 4º do art. 791-A da CLT.\\nDas Contribuições Sociais e Fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa Correção Monetária e Juros De Mora.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nAnte o exposto, na Reclamação Trabalhista ajuizada por ARNALDO SABINO em face de EDIFÍCIO PORTO GENOVA, decido julgar PARCIALMENTE PROCEDENTES os pedidos formulados na inicial, para condenar a reclamada a pagar ao reclamante, em valores a serem apurados em liquidação de sentença, as seguintes parcelas:\\na) Restituição do desconto indevido a título de vale-alimentação, no valor de R$ 634,49 (seiscentos e trinta e quatro reais e quarenta e nove centavos);\\nb) Multa convencional, prevista na Cláusula Quinquagésima Nona da CCT 2023/2024, pelo descumprimento da cláusula que veda o desconto do vale-alimentação, no valor de R$ 1.016,65 (mil e dezesseis reais e sessenta e cinco centavos), correspondente a 1/2 (meio) piso salarial da categoria.\\nOs demais pedidos são julgados IMPROCEDENTES.\\nOs valores apurados em liquidação ficam limitados aos valores indicados na petição inicial para cada parcela, conforme art. 852-B, I, da CLT.\\nConcedo ao reclamante os benefícios da Justiça Gratuita, nos termos do art. 790, § 3º, da CLT.\\nOs valores da condenação deverão ser atualizados com juros e correção monetária, observando-se a decisão do E.STF nas ADCs 58 e 59: incidência do IPCA-E na fase pré-judicial e, a partir do ajuizamento da ação, a incidência da taxa SELIC, que já engloba juros e correção.\\nDiante da sucumbência recíproca, e nos termos do art. 791-A da CLT, fixo os honorários advocatícios sucumbenciais da seguinte forma:\\nA reclamada pagará honorários ao patrono do reclamante, no percentual de 10% sobre o valor bruto da condenação.\\nO reclamante pagará honorários ao patrono da reclamada, no percentual de 10% sobre o valor dos pedidos julgados totalmente improcedentes (diferenças de verbas rescisórias, saldo de salário, multas dos arts. 467 e 477 da CLT, dano moral e multa convencional por atraso no pagamento), observando-se o decidido pelo STF na ADI 5766 quanto à exigibilidade dos créditos do beneficiário da justiça gratuita. É vedada a compensação de honorários.\\nRecolhimentos fiscais e previdenciários na forma da legislação vigente e da Súmula 368 do TST. Não há incidência de contribuição previdenciária nem de FGTS sobre as parcelas deferidas, dada sua natureza indenizatória.\\nCustas pela reclamada, no valor de R$ 33,02, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 1.651,14.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "a477d6d4082abe48",
  "processed_at": "2025-08-14T16:58:28.567516",
  "word_count": 2763,
  "char_count": 18005,
  "sections": {
    "relatorio": "\\nARNALDO SABINO, qualificado na inicial, ajuizou Reclamação Trabalhista em face de EDIFÍCIO PORTO GENOVA, igualmente qualificado, alegando, em síntese, que foi admitido em 07/04/2021, para exercer a função de Zelador, e dispensado sem justa causa em 05/07/2023. Postula o pagamento de diferenças de verbas rescisórias por erro na base de cálculo salarial, diferenças de saldo de salário, restituição de desconto indevido de vale-alimentação, aplicação de multas normativas e convencionais, além de indenização por danos morais. Atribuiu à causa o valor de R$ 16.042,92 e juntou documentos.\\nRegularmente notificada, a reclamada apresentou defesa escrita (Id. 03184c5), acompanhada de documentos, na qual contesta todos os pedidos, pugnando pela total improcedência da ação.\\nO reclamante apresentou impugnação à contestação (Id. 32048a8).\\nEm audiência de instrução realizada (Id. 0ff3b08), foram apregoadas as partes. Proposta de conciliação rejeitada. As partes declararam não ter outras provas a produzir, sendo encerrada a instrução processual. Razões finais remissivas. Nova tentativa de conciliação infrutífera.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nDa Limitação Dos Valores. Procedimento Sumaríssimo.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\n\tDas Diferenças de Verbas Rescisórias\\nO reclamante postula o pagamento de diferenças de verbas rescisórias, alegando que a reclamada utilizou como base de cálculo um salário inferior ao devido. Fundamenta seu pleito no fato de que o Termo de Rescisão do Contrato de Trabalho (TRCT - Id. e2a6aab) registra, no campo 23 (\"Remuneração Mês Ant.\"), o valor de R$ 4.025,68, que entende ser a remuneração correta para o cálculo de todas as parcelas.\\nA reclamada contesta o pedido, sustentando que o referido valor não corresponde à remuneração habitual do autor. Argumenta que tal montante se refere ao pagamento bruto do mês de junho de 2023, período em que o autor gozou férias, o que inflacionou o valor daquele mês de forma pontual e não habitual. Afirma que a base de cálculo correta utilizada foi a do salário regular.\\nAssiste razão à reclamada.\\nO cerne da questão é definir se o valor constante no campo \"Remuneração Mês Ant.\" do TRCT deve ser aplicado de forma absoluta ou se pode ser relativizado por outros elementos de prova que demonstrem a sua natureza não habitual.\\nEmbora o TRCT seja um documento de grande força probatória, ele não pode ser interpretado de forma isolada do contexto e dos demais documentos dos autos. A análise conjunta das provas documentais é essencial para aferir a realidade do contrato de trabalho.\\nA reclamada logrou êxito em seu ônus de provar que o valor de R$ 4.025,68 era de fato, anômala e não representava a remuneração típica do reclamante. O contracheque de junho de 2023 (Id.432204b) demonstra, de forma inequívoca,que o valor bruto  foi composto majoritariamente por verbas relativas às férias gozadas, como \"Horas Férias\" (R$ 2.402,40) e\"1/3  das Férias\" (R$ 819,04).\\nUtiliza",
    "dispositivo": "\\nAnte o exposto, na Reclamação Trabalhista ajuizada por ARNALDO SABINO em face de EDIFÍCIO PORTO GENOVA, decido julgar PARCIALMENTE PROCEDENTES os pedidos formulados na inicial, para condenar a reclamada a pagar ao reclamante, em valores a serem apurados em liquidação de sentença, as seguintes parcelas:\\na) Restituição do desconto indevido a título de vale-alimentação, no valor de R$ 634,49 (seiscentos e trinta e quatro reais e quarenta e nove centavos);\\nb) Multa convencional, prevista na Cláusula Quinquagésima Nona da CCT 2023/2024, pelo descumprimento da cláusula que veda o desconto do vale-alimentação, no valor de R$ 1.016,65 (mil e dezesseis reais e sessenta e cinco centavos), correspondente a 1/2 (meio) piso salarial da categoria.\\nOs demais pedidos são julgados IMPROCEDENTES.\\nOs valores apurados em liquidação ficam limitados aos valores indicados na petição inicial para cada parcela, conforme art. 852-B, I, da CLT.\\nConcedo ao reclamante os benefícios da Justiça Gratuita, nos termos do art. 790, § 3º, da CLT.\\nOs valores da condenação deverão ser atualizados com juros e correção monetária, observando-se a decisão do E.STF nas ADCs 58 e 59: incidência do IPCA-E na fase pré-judicial e, a partir do ajuizamento da ação, a incidência da taxa SELIC, que já engloba juros e correção.\\nDiante da sucumbência recíproca, e nos termos do art. 791-A da CLT, fixo os honorários advocatícios sucumbenciais da seguinte forma:\\nA reclamada pagará honorários ao patrono do reclamante, no percentual de 10% sobre o valor bruto da condenação.\\nO reclamante pagará honorários ao patrono da reclamada, no percentual de 10% sobre o valor dos pedidos julgados totalmente improcedentes (diferenças de verbas rescisórias, saldo de salário, multas dos arts. 467 e 477 da CLT, dano moral e multa convencional por atraso no pagamento), observando-se o decidido pelo STF na ADI 5766 quanto à exigibilidade dos créditos do beneficiário da justiça gratuita. É vedada a compensação de honorários.\\nRecol"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Decisão não identificada automaticamente"
}