{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000871-86.2024.5.09.0010. Edmilson x Schew. Revelia_.docx",
  "case_number": "0000871-86",
  "file_type": ".docx",
  "content": "S E N T E N Ç A\\nRELATÓRIO\\nEDMILSON SANTANA MARCOS, qualificado na petição inicial, ajuizou Reclamação Trabalhista em face de SCHEW – CONSTRUÇÕES LTDA. (1ª Reclamada) e FRISIA COOPERATIVA AGROINDUSTRIAL (2ª Reclamada), também qualificadas. Alegou ter sido admitido pela 1ª ré em 09/05/2022 e dispensado em 06/08/2022, na função de Servente, prestando serviços em obra da 2ª ré. Postulou o pagamento de diferenças salariais, FGTS, e indenizações por danos morais por condições de trabalho degradantes e por proposta de trabalho enganosa, além de outros pedidos acessórios. Atribuiu à causa o valor de R$62.386,32.\\nA segunda reclamada, FRISIA COOPERATIVA AGROINDUSTRIAL, apresentou contestação (ID. 7c338d9), arguindo preliminar de ilegitimidade passiva e, no mérito, pugnando pela improcedência dos pedidos.\\nNa audiência realizada em 03/09/2024 (ID. 422af45), a parte reclamante e a segunda reclamada (FRISIA) celebraram acordo parcial, posteriormente homologado (ID. 135342d e b42b7f8), extinguindo o feito em relação a esta.\\nA primeira reclamada, SCHEW – CONSTRUÇÕES LTDA., embora notificada por edital (ID. 52b8855), não compareceu à audiência designada para 26/05/2025 (ID. 6c7a698), nem apresentou defesa, sendo, portanto, declarada sua revelia.\\nO reclamante declarou não ter outras provas a produzir.\\nEncerrada a instrução processual.\\nRazões finais remissivas pelo autor e prejudicadas pela 1ª reclamada.\\nPropostas de conciliação final prejudicadas.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nDO ACORDO PARCIAL – HOMOLOGAÇÃO\\nNa audiência de ID. 422af45, a parte autora e a segunda reclamada, FRISIA COOPERATIVA AGROINDUSTRIAL, transacionaram o litígio, nos termos da petição de acordo de ID. 135342d.\\nHOMOLOGO, para que produza seus jurídicos e legais efeitos, o acordo celebrado entre o reclamante e a segunda reclamada, FRISIA COOPERATIVA AGROINDUSTRIAL, e, por conseguinte, julgo extinto o processo, com resolução de mérito, em relação a esta, nos termos do art. 487, III, 'b', do Código de Processo Civil.\\nO feito prossegue apenas em face da primeira reclamada, SCHEW – CONSTRUÇÕES LTDA.\\nDA LIMITAÇÃO DOS VALORES\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDA REVELIA E CONFISSÃO DA 1ª RECLAMADA\\nA primeira reclamada, SCHEW – CONSTRUÇÕES LTDA., embora regularmente notificada por edital (ID. 52b8855), não compareceu à audiência (ID. 6c7a698) nem apresentou contestação.\\nDeclaro, pois, sua revelia e aplico-lhe a pena de confissão quanto à matéria de fato, nos termos do art. 844 da CLT. Os fatos alegados na petição inicial serão presumidos verdadeiros, salvo se infirmados por prova pré-constituída nos autos ou se inverossímeis.\\nDAS DIFERENÇAS SALARIAIS E VERBAS RESCISÓRIAS\\nO reclamante alega que foi contratado pela 1ª ré com a promessa de salário de R$4.500,00, mas que, para sua surpresa, o valor pago e anotado em sua CTPS (ID. 4aea400) foi de apenas R$1.493,00, com pagamentos ainda menores.\\nA revelia da reclamada torna incontroversa a promessa de salário no valor de R$4.500,00, fato corroborado pela prova documental consistente nos áudios juntados à inicial. A alteração contratual lesiva, com a redução unilateral do salário, é nula de pleno direito, conforme o art. 468 da CLT.\\nDiante do exposto, defiro o pedido de pagamento das seguintes verbas:\\nDiferenças salariais entre o valor devido (R$4.500,00) e o efetivamente pago durante todo o contrato de trabalho (maio a agosto de 2022), com reflexos em férias proporcionais + 1/3, 13º salário proporcional e FGTS + 40%.\\nDiferença do adicional de deslocamento de 30%, que deverá incidir sobre o salário devido de R$4.500,00.\\nOs valores serão apurados em liquidação de sentença, observando-se os documentos de pagamento já acostados para fins de dedução.\\nDA INDENIZAÇÃO POR DANOS MORAIS – CONDIÇÕES DE TRABALHO DEGRADANTES\\nO autor alega ter sido submetido a condições de trabalho degradantes, sendo alojado em local sem sanitários, dormitórios ou refeitórios adequados. As fotografias juntadas (ID. 23ad203) e a confissão ficta da ré confirmam a precariedade das instalações, que não atendiam às condições mínimas de higiene e conforto exigidas pela Norma Regulamentadora nº 24.\\nA conduta da ré viola a dignidade da pessoa humana (art. 1º, III, da CF/88) e o direito a um meio ambiente de trabalho hígido e seguro (art. 225, CF/88), configurando ato ilícito que enseja reparação, nos termos dos artigos 186 e 927 do Código Civil.\\nConsiderando a gravidade da ofensa (ofensa de natureza grave, nos termos do art. 223-G, § 1º, III, da CLT), o curto período contratual (3 meses) e o caráter punitivo-pedagógico da medida, defiro o pedido e arbitro a indenização por danos morais em R$5.000,00.\\nDA INDENIZAÇÃO POR DANOS MORAIS – PROPOSTA ENGANOSA\\nO reclamante também postula indenização por ter sido vítima de proposta enganosa. A confissão da reclamada, somada à prova oral e documental, confirma que foi prometido um salário substancialmente superior ao que foi pago, o que levou o autor a se deslocar de outro estado para assumir o posto de trabalho.\\nTal conduta quebra a boa-fé objetiva que deve nortear as relações contratuais, desde a sua fase pré-contratual (art. 422 do Código Civil). A falsa promessa, que gerou no autor a legítima expectativa de uma remuneração digna e o fez incorrer em custos e mudanças de vida, ultrapassa o mero dissabor e configura dano moral indenizável.\\nAssim, defiro o pedido e, considerando a ofensa, arbitro a indenização no valor de R$3.000,00.\\nPARÂMETROS DE LIQUIDAÇÃO\\nA atualização monetária e os juros de mora deverão observar as diretrizes fixadas pelo STF nas ADCs 58 e 59: incidência do IPCA-E na fase pré-judicial e, a partir do ajuizamento da ação, a incidência da taxa SELIC, que já engloba juros e correção. Para a indenização por danos morais, a SELIC incide a partir da data desta decisão (Súmula 439 do TST).\\nDA JUSTIÇA GRATUITA\\nPreenchidos os requisitos do art. 790, § 3º, da CLT, e diante da declaração de hipossuficiência (ID. 726edb2), defiro ao reclamante os benefícios da justiça gratuita.\\nDOS HONORÁRIOS ADVOCATÍCIOS\\nCom fundamento no art. 791-A da CLT, e considerando a sucumbência da primeira reclamada, condeno-a ao pagamento de honorários advocatícios em favor do patrono do autor, os quais arbitro em 10% sobre o valor que resultar da liquidação da sentença.\\nDAS CONTRIBUIÇÕES SOCIAIS E FISCAIS.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDA CORREÇÃO MONETÁRIA E DOS JUROS DE MORA.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nAnte o exposto, e por tudo mais que dos autos consta:\\nHOMOLOGO O ACORDO celebrado entre o reclamante e a segunda reclamada, FRISIA COOPERATIVA AGROINDUSTRIAL, e JULGO EXTINTO O PROCESSO, COM RESOLUÇÃO DE MÉRITO, em relação a esta, nos termos do art. 487, III, 'b', do CPC.\\nJULGO PROCEDENTES EM PARTE os pedidos formulados por EDMILSON SANTANA MARCOS em face da primeira reclamada, SCHEW – CONSTRUÇÕES LTDA., para condená-la ao pagamento das seguintes verbas, a serem apuradas em liquidação de sentença:\\na) Diferenças salariais e reflexos;\\nb) Diferença do adicional de deslocamento de 30%;\\nc) Indenização por danos morais (condições de trabalho) no valor de R$5.000,00;\\nd) Indenização por danos morais (proposta enganosa) no valor de R$3.000,00.\\nOs valores serão apurados em liquidação, observando-se os parâmetros de juros, correção monetária, contribuições sociais e fiscais fixados na fundamentação.\\nConcedo ao autor os benefícios da justiça gratuita.\\nCondeno a primeira reclamada ao pagamento de honorários de sucumbência de 10% sobre o valor da condenação.\\nCustas pela primeira reclamada no importe de R$400,00, calculadas sobre o valor da condenação ora arbitrado em R$20.000,00, nos termos do art. 789 da CLT.\\nIntimem-se as partes. A reclamada revel, por edital.\\nNada mais.",
  "year": "2025",
  "content_hash": "cfe1d9b0a9562942",
  "processed_at": "2025-08-14T16:58:28.720886",
  "word_count": 1554,
  "char_count": 10355,
  "sections": {
    "relatorio": "\\nEDMILSON SANTANA MARCOS, qualificado na petição inicial, ajuizou Reclamação Trabalhista em face de SCHEW – CONSTRUÇÕES LTDA. (1ª Reclamada) e FRISIA COOPERATIVA AGROINDUSTRIAL (2ª Reclamada), também qualificadas. Alegou ter sido admitido pela 1ª ré em 09/05/2022 e dispensado em 06/08/2022, na função de Servente, prestando serviços em obra da 2ª ré. Postulou o pagamento de diferenças salariais, FGTS, e indenizações por danos morais por condições de trabalho degradantes e por proposta de trabalho enganosa, além de outros pedidos acessórios. Atribuiu à causa o valor de R$62.386,32.\\nA segunda reclamada, FRISIA COOPERATIVA AGROINDUSTRIAL, apresentou contestação (ID. 7c338d9), arguindo preliminar de ilegitimidade passiva e, no mérito, pugnando pela improcedência dos pedidos.\\nNa audiência realizada em 03/09/2024 (ID. 422af45), a parte reclamante e a segunda reclamada (FRISIA) celebraram acordo parcial, posteriormente homologado (ID. 135342d e b42b7f8), extinguindo o feito em relação a esta.\\nA primeira reclamada, SCHEW – CONSTRUÇÕES LTDA., embora notificada por edital (ID. 52b8855), não compareceu à audiência designada para 26/05/2025 (ID. 6c7a698), nem apresentou defesa, sendo, portanto, declarada sua revelia.\\nO reclamante declarou não ter outras provas a produzir.\\nEncerrada a instrução processual.\\nRazões finais remissivas pelo autor e prejudicadas pela 1ª reclamada.\\nPropostas de conciliação final prejudicadas.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nDO ACORDO PARCIAL – HOMOLOGAÇÃO\\nNa audiência de ID. 422af45, a parte autora e a segunda reclamada, FRISIA COOPERATIVA AGROINDUSTRIAL, transacionaram o litígio, nos termos da petição de acordo de ID. 135342d.\\nHOMOLOGO, para que produza seus jurídicos e legais efeitos, o acordo celebrado entre o reclamante e a segunda reclamada, FRISIA COOPERATIVA AGROINDUSTRIAL, e, por conseguinte, julgo extinto o processo, com resolução de mérito, em relação a esta, nos termos do art. 487, III, 'b', do Código de Processo Civil.\\nO feito prossegue apenas em face da primeira reclamada, SCHEW – CONSTRUÇÕES LTDA.\\nDA LIMITAÇÃO DOS VALORES\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDA REVELIA E CONFISSÃO DA 1ª RECLAMADA\\nA primeira reclamada, SCHEW – CONSTRUÇÕES LTDA., embora regularmente notificada por edital (ID. 52b8855), não compareceu à audiência (ID. 6c7a698) nem apresentou contestação.\\nDeclaro, pois, sua revelia e aplico-lhe a pena de confissão quanto à matéria de fato, nos termos do art. 844 da CLT. Os fatos alegados na petição inicial serão presumidos verdadeiros, salvo se infirmados por prova pré-constituída nos autos ou se inverossímeis.\\nDAS DIFERENÇAS SALARIAIS E VERBAS RESCISÓRIAS\\nO reclamante alega que foi contratado pela 1ª ré com a promessa de salário de R$4.500,00, mas que, para sua surpresa, o valor pago e anotado em sua CTPS (ID. 4aea400) foi de apenas R$1.493,00, com pagamentos ainda menores.\\nA revelia da reclamada torna incontroversa a promessa de salário no valor de R$4.500,00, fato corroborado pela prova documental consistente nos áudios juntados à inicial. A alteração contratual lesiva, com a redução unilateral do salário, é nula de pleno direito, conforme o art. 468 da CLT.\\nDiante do exposto, defiro o pedido de pagamento das seguintes verbas:\\nDiferenças salariais entre o valor devido (R$4.500,00) e o efetivamente pago durante todo o contrato de trab",
    "dispositivo": "\\nAnte o exposto, e por tudo mais que dos autos consta:\\nHOMOLOGO O ACORDO celebrado entre o reclamante e a segunda reclamada, FRISIA COOPERATIVA AGROINDUSTRIAL, e JULGO EXTINTO O PROCESSO, COM RESOLUÇÃO DE MÉRITO, em relação a esta, nos termos do art. 487, III, 'b', do CPC.\\nJULGO PROCEDENTES EM PARTE os pedidos formulados por EDMILSON SANTANA MARCOS em face da primeira reclamada, SCHEW – CONSTRUÇÕES LTDA., para condená-la ao pagamento das seguintes verbas, a serem apuradas em liquidação de sentença:\\na) Diferenças salariais e reflexos;\\nb) Diferença do adicional de deslocamento de 30%;\\nc) Indenização por danos morais (condições de trabalho) no valor de R$5.000,00;\\nd) Indenização por danos morais (proposta enganosa) no valor de R$3.000,00.\\nOs valores serão apurados em liquidação, observando-se os parâmetros de juros, correção monetária, contribuições sociais e fiscais fixados na fundamentação.\\nConcedo ao autor os benefícios da justiça gratuita.\\nCondeno a primeira reclamada ao pagamento de honorários de sucumbência de 10% sobre o valor da condenação.\\nCustas pela primeira reclamada no importe de R$400,00, calculadas sobre o valor da condenação ora arbitrado em R$20.000,00, nos termos do art. 789 da CLT.\\nIntimem-se as partes. A reclamada revel, por edital.\\nNada mais."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "condeno-a ao pagamento de honorários advocatícios em favor do patrono do autor, os quais arbitro em 10% sobre o valor que resultar da liquidação da sentença.\\n; Condeno a primeira reclamada ao pagamento de honorários de sucumbência de 10% sobre o valor da condenação.\\n"
}