{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000416-24.2024.5.09.0010.docx",
  "case_number": "0000416-24",
  "file_type": ".docx",
  "content": "RELATÓRIO\\nAILTON SOARES, qualificado nos autos, ajuizou a presente Reclamatória Trabalhista em face de PEREIRA & DECOL EMPREENDIMENTOS IMOBILIARIOS LTDA, alegando ter sido admitido em 12/07/2023, na função de Carpinteiro, e ter pedido demissão em 08/03/2024. Narra que, em 20/10/2023, sofreu acidente de trabalho que resultou em fratura em seu pé esquerdo, gerando sequelas e redução da capacidade laborativa. Com base nisso, postula a condenação da ré ao pagamento de indenização por dano material (pensão mensal em parcela única) e indenização por danos morais. Requer, ainda, os benefícios da justiça gratuita e o pagamento de honorários advocatícios. Atribuiu à causa o valor de R$ 182.758,40.\\nA reclamada apresentou contestação (Id. 43264af), na qual admite os fatos contratuais, mas nega sua responsabilidade pelo acidente, imputando-o à culpa exclusiva do reclamante (ato inseguro). Sustenta ter fornecido todos os equipamentos de proteção e treinamento necessários. Impugna a existência de dano ou redução da capacidade laboral, bem como os valores pleiteados a título de indenização.\\nForam juntados documentos, incluindo CAT (Id. b867fd2), laudo do INSS (Id. 25ab556) e fichas de EPI (Id. 6301f0d e e18362d).\\nRealizada perícia médica, cujo laudo foi anexado sob o Id. 58222bb, com manifestação da reclamada sob o Id. 4984172.\\nEm audiência de instrução (Id. 43ea642), foram colhidos os depoimentos do reclamante e de duas testemunhas.\\nSem outras provas a produzir, foi encerrada a instrução processual.\\nRazões finais remissivas pela ré e prejudicadas pela parte autora.\\nPropostas de conciliação rejeitadas.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nDa limitação dos valores\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDo Acidente de Trabalho. Responsabilidade Civil. Dano moral e material.\\nO ponto central da controvérsia reside na definição da responsabilidade civil pelo acidente de trabalho que vitimou o autor.\\nA Constituição Federal, em seu art. 7º, XXVIII, assegura ao trabalhador o direito a \"seguro contra acidentes de trabalho, a cargo do empregador, sem excluir a indenização a que este está obrigado, quando incorrer em dolo ou culpa\". A regra, portanto, é a da responsabilidade subjetiva, que exige a comprovação do dano, do nexo causal e da culpa do empregador, nos termos dos arts. 186 e 927 do Código Civil.\\nA responsabilidade objetiva (art. 927, parágrafo único, do CC), invocada pelo autor, aplica-se em situações excepcionais em que a atividade desenvolvida, por sua natureza, implique risco acentuado e superior ao comum. Embora a construção civil seja uma atividade de risco, entende-se que a função de carpinteiro, por si só, não atrai a aplicação automática da responsabilidade objetiva, devendo-se analisar a presença de culpa do empregador.\\nO ônus da prova, nesse contexto, distribui-se conforme o art. 818 da CLT: ao reclamante cabe provar o fato constitutivo do seu direito (a culpa da empregadora), e à reclamada, a existência de fato impeditivo, modificativo ou extintivo (a culpa exclusiva da vítima).\\nO reclamante alega que o acidente ocorreu por condições inseguras de trabalho, notadamente a iluminação precária do local. Em seu depoimento, afirmou:\\n\"(...) como tava escuro, tinha uma escora na frente, tinha uma escora e eu não vi a escora, tava escuro, daí a peça bateu nessa escora e deu no meu pé.\"\\nSua tese foi robustamente corroborada pela testemunha Heber Jean Ferreira Landim, que, ao ser questionado sobre a iluminação do local, declarou:\\n\"Tava bem precária, tipo, bem pouco, bem pouco iluminação, bem escuro.\"\\nPor outro lado, a reclamada sustenta a tese de ato inseguro, afirmando que o autor empregou força excessiva na desforma de um barrote. Sua testemunha, a técnica de segurança Luciane Moreira Endo, ao ser indagada sobre a dinâmica do acidente, relatou a versão que apurou na sua investigação:\\n\"Ele bateu o, a Ailton bateu no, no barrote, né, com força, tal, o barrote bateu na parede e voltou contra o pé dele.\"\\nContudo, a mesma testemunha contradisse a versão do autor e de sua testemunha sobre a iluminação, afirmando:\\n\"(...) mas ali no local onde eles estavam, tinha iluminação que descia assim da rampa. Não estava escuro ali. Dava para trabalhar\"\\nImportante destacar que a testemunha Luciane não estava presente na obra no dia do acidente do reclamante.\\nA testemunha do autor, que trabalhava no mesmo canteiro de obra no dia do acidente, apresentou um relato firme e coerente com a narrativa inicial sobre a escuridão do subsolo. A testemunha da ré, embora técnica, baseou sua conclusão sobre a dinâmica do acidente em apuração posterior junto a outro colega, e sua afirmação sobre a iluminação foi diretamente confrontada.\\nA ausência de iluminação adequada em um canteiro de obras, especialmente em subsolo, constitui falha grave no dever de garantir um meio ambiente de trabalho seguro (art. 157 da CLT). Essa negligência patronal se mostra como causa direta e determinante para o acidente, pois impediu que o autor visualizasse um obstáculo (a escora) em seu local de trabalho.\\nAssim, reconheço a culpa da reclamada pelo acidente sofrido pelo autor, afastando a tese de culpa exclusiva da vítima e estabelecendo o dever de indenizar.\\nO autor pleiteia o pagamento de pensão mensal vitalícia, em parcela única, sob o argumento de que o acidente resultou em redução permanente de sua capacidade laboral.\\nO laudo pericial médico (Id. 58222bb) é conclusivo ao afastar tal premissa. O perito, após exame clínico e análise dos documentos, atestou a \"boa evolução e recuperação plena da capacidade laborativa, sem sequelas funcionais permanentes\". Ressaltou que, embora o reclamante relate dor residual, \"não se observa incapacidade laboral persistente\" e não se evidenciaram no exame físico alterações que comprovem um comprometimento funcional.\\nO direito à pensão, previsto no art. 950 do Código Civil, pressupõe a existência de um defeito que inabilite ou diminua a capacidade para o trabalho, o que não foi constatado pela prova técnica, que é soberana na matéria.\\nDessa forma, julgo improcedente o pedido de indenização por dano material.\\nO dano moral, neste caso, é inegável (in re ipsa). A ocorrência de um acidente de trabalho com fratura, a dor física suportada, a necessidade de afastamento e o abalo psicológico decorrente da violação à integridade física do trabalhador configuram ofensa a direitos da personalidade (art. 5º, V e X, da CF).\\nPara a fixação do quantum indenizatório, devem ser observados os critérios do art. 223-G da CLT, como a natureza do bem jurídico tutelado (integridade física), a intensidade do sofrimento, a duração da incapacidade (que foi temporária), a capacidade econômica da ofensora e o grau de culpa da empresa (negligência).\\nConsiderando a gravidade da lesão (fratura), mas também a recuperação plena e sem sequelas, e pautando-me pelos princípios da razoabilidade e da proporcionalidade, fixo a indenização por danos morais no valor de R$ 10.000,00 (dez mil reais), quantia que considero justa para compensar o abalo sofrido, sem gerar enriquecimento ilícito.\\nHonorários periciais:\\nNos termos do artigo 790-B da CLT, deverá a reclamada, sucumbente na pretensão relativa ao objeto da perícia, arcar com os honorários periciais que ora fixo em R$ 2.000,00, a ser corrigido a partir da entrega do laudo.\\nDa Justiça gratuita\\nDefiro os benefícios da da Justiça Gratuita à parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDos honorários de sucumbência\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores das partes rés, de forma proporcional, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDas Contribuições Sociais E Fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa Correção Monetária e dos Juros de Mora.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nAinda, quanto à indenização pelo dano moral, utilize-se o previsto na Súmula 439, C. TST. \\nDISPOSITIVO\\nANTE O EXPOSTO, na Reclamatória Trabalhista ajuizada por AILTON SOARES em face de PEREIRA & DECOL EMPREENDIMENTOS IMOBILIARIOS LTDA, decido:\\nACOLHER a preliminar de limitação da condenação aos valores da inicial.\\nNo mérito, JULGAR PARCIALMENTE PROCEDENTES os pedidos para condenar a reclamada a pagar ao reclamante indenização por danos morais no valor de R$ 10.000,00 (dez mil reais).\\nJulgo improcedentes os demais pedidos, em especial o de indenização por dano material (pensão).\\nOs valores serão apurados em liquidação de sentença, com juros e correção monetária pelo IPCA-E na fase pré-judicial e, a partir da citação, pela taxa SELIC, nos termos da decisão do STF na ADC 58.\\nCustas pela reclamada, no importe de R$ 200,00 calculadas sobre o valor da condenação de R$ 10.000,00.\\nHonorários de sucumbência e periciais na forma da fundamentação.\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "ae268788400b022e",
  "processed_at": "2025-08-14T16:58:28.426690",
  "word_count": 1908,
  "char_count": 12492,
  "sections": {
    "relatorio": "\\nAILTON SOARES, qualificado nos autos, ajuizou a presente Reclamatória Trabalhista em face de PEREIRA & DECOL EMPREENDIMENTOS IMOBILIARIOS LTDA, alegando ter sido admitido em 12/07/2023, na função de Carpinteiro, e ter pedido demissão em 08/03/2024. Narra que, em 20/10/2023, sofreu acidente de trabalho que resultou em fratura em seu pé esquerdo, gerando sequelas e redução da capacidade laborativa. Com base nisso, postula a condenação da ré ao pagamento de indenização por dano material (pensão mensal em parcela única) e indenização por danos morais. Requer, ainda, os benefícios da justiça gratuita e o pagamento de honorários advocatícios. Atribuiu à causa o valor de R$ 182.758,40.\\nA reclamada apresentou contestação (Id. 43264af), na qual admite os fatos contratuais, mas nega sua responsabilidade pelo acidente, imputando-o à culpa exclusiva do reclamante (ato inseguro). Sustenta ter fornecido todos os equipamentos de proteção e treinamento necessários. Impugna a existência de dano ou redução da capacidade laboral, bem como os valores pleiteados a título de indenização.\\nForam juntados documentos, incluindo CAT (Id. b867fd2), laudo do INSS (Id. 25ab556) e fichas de EPI (Id. 6301f0d e e18362d).\\nRealizada perícia médica, cujo laudo foi anexado sob o Id. 58222bb, com manifestação da reclamada sob o Id. 4984172.\\nEm audiência de instrução (Id. 43ea642), foram colhidos os depoimentos do reclamante e de duas testemunhas.\\nSem outras provas a produzir, foi encerrada a instrução processual.\\nRazões finais remissivas pela ré e prejudicadas pela parte autora.\\nPropostas de conciliação rejeitadas.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nDa limitação dos valores\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDo Acidente de Trabalho. Responsabilidade Civil. Dano moral e material.\\nO ponto central da controvérsia reside na definição da responsabilidade civil pelo acidente de trabalho que vitimou o autor.\\nA Constituição Federal, em seu art. 7º, XXVIII, assegura ao trabalhador o direito a \"seguro contra acidentes de trabalho, a cargo do empregador, sem excluir a indenização a que este está obrigado, quando incorrer em dolo ou culpa\". A regra, portanto, é a da responsabilidade subjetiva, que exige a comprovação do dano, do nexo causal e da culpa do empregador, nos termos dos arts. 186 e 927 do Código Civil.\\nA responsabilidade objetiva (art. 927, parágrafo único, do CC), invocada pelo autor, aplica-se em situações excepcionais em que a atividade desenvolvida, por sua natureza, implique risco acentuado e superior ao comum. Embora a construção civil seja uma atividade de risco, entende-se que a função de carpinteiro, por si só, não atrai a aplicação automática da responsabilidade objetiva, devendo-se analisar a presença de culpa do empregador.\\nO ônus da prova, nesse contexto, distribui-se conforme o art. 818 da CLT: ao reclamante cabe provar o fato constitutivo do seu direito (a culpa da empregadora), e à reclamada, a existência de fato impeditivo, modificativo ou extintivo (a culpa exclusiva da vítima).\\nO reclamante alega que o acidente ocorreu por condições inseguras de trabalho, notadamente a iluminação precária do local. Em seu depoimento, afirmou:\\n\"(...) como tava escuro, tinha uma escora na frente, tinha uma escora e eu não vi a escora, tava escuro, daí a peça bateu nessa escora e deu no meu pé.\"\\nSua tese foi robustamente corroborada pela testemunha Heber Jean Ferreira Landim, que, ao ser questionado sobre a iluminação do local, declarou:\\n\"Tava bem precária, tipo, bem pouco, bem pouco ilumina",
    "dispositivo": "\\nANTE O EXPOSTO, na Reclamatória Trabalhista ajuizada por AILTON SOARES em face de PEREIRA & DECOL EMPREENDIMENTOS IMOBILIARIOS LTDA, decido:\\nACOLHER a preliminar de limitação da condenação aos valores da inicial.\\nNo mérito, JULGAR PARCIALMENTE PROCEDENTES os pedidos para condenar a reclamada a pagar ao reclamante indenização por danos morais no valor de R$ 10.000,00 (dez mil reais).\\nJulgo improcedentes os demais pedidos, em especial o de indenização por dano material (pensão).\\nOs valores serão apurados em liquidação de sentença, com juros e correção monetária pelo IPCA-E na fase pré-judicial e, a partir da citação, pela taxa SELIC, nos termos da decisão do STF na ADC 58.\\nCustas pela reclamada, no importe de R$ 200,00 calculadas sobre o valor da condenação de R$ 10.000,00.\\nHonorários de sucumbência e periciais na forma da fundamentação.\\nIntimem-se as partes."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Decisão não identificada automaticamente"
}