{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000003-11.2024.5.09.0010 Daniele x HNSG.docx",
  "case_number": "0000003-11",
  "file_type": ".docx",
  "content": "SENTENÇA\\nRELATÓRIO\\nDANIELE LIMA DA COSTA, já qualificada nos autos, ajuizou Reclamatória Trabalhista em face de HOSPITAL NOSSA SENHORA DAS GRAÇAS, igualmente qualificado. Em sua inicial, a reclamante postulou, em síntese: diferenças de adicional de insalubridade de grau médio para máximo; pagamento de horas extras e intervalo intrajornada suprimido; reconhecimento da rescisão indireta do contrato de trabalho e o pagamento das verbas rescisórias decorrentes; indenização por danos morais; e multas dos artigos 467 e 477 da CLT, além de honorários advocatícios sucumbenciais e concessão da justiça gratuita. A causa foi valorada em R$ 77.148,02.\\nA reclamada, devidamente citada, apresentou contestação, arguindo preliminares e, no mérito, refutando os pedidos da petição inicial, pugnando pela improcedência da ação.\\nFoi realizada audiência inaugural e audiência de instrução, com a coleta de depoimentos das partes e oitiva de testemunhas. Diante do pedido de insalubridade, foi determinada a realização de perícia técnica As partes manifestaram-se sobre o laudo pericial.\\nA instrução processual foi encerrada e as partes apresentaram razões finais.\\nConciliações rejeitadas.\\nÉ o relatório.\\nFUNDAMENTAÇÃO\\nDas Preliminares\\nDa Nulidade Processual – Indeferimento de Perguntas em Audiência \\nA reclamante arguiu nulidade processual em suas razões finais, sustentando que a pergunta formulada pela procuradora da reclamada sobre o registro de ponto foi dúbia e induziu a reclamante a uma falsa confissão, resultando no indeferimento de perguntas acerca da jornada de trabalho e cerceamento de defesa.\\nNão acarreta nulidade por cerceamento de defesa o indeferimento de perguntas formuladas pela parte que se revela irrelevante ou inútil para o esclarecimento da controvérsia - art. 765 da CLT c/c art. 370, CPC.\\nExaminando o registro audiovisual da audiência de instrução, verifica-se que a pergunta formulada à reclamante sobre o registro do ponto ('A sra. registrava corretamente o ponto no hospital? Sim. Entrada, saída e intervalo? Sim.) não se mostra dúbia ou apta a induzir a reclamante a erro. A resposta da autora foi afirmativa e genérica, denotando a correção dos registros. O indeferimento de novas perguntas pelo juízo, após a confissão da parte, insere-se no poder de direção do processo (art. 765 da CLT) e visa à celeridade processual, não configurando cerceamento de defesa. Eventual alegação de que a reclamante 'não entendeu a pergunta, ou melhor, a entendeu de forma diversa' não se sustenta sem prova robusta em sentido contrário. \\nRejeito a preliminar de nulidade processual\\nDa Limitação da Condenação e Valor da Causa \\nA reclamada pleiteou que a condenação ficasse limitada aos valores indicados na petição inicial. A reclamante, por sua vez, defendeu que os valores são meras estimativas e que a ação tramita pelo rito ordinário.\\nDo Mérito\\nDo Adicional de Insalubridade \\nA reclamante pleiteou o adicional de insalubridade em grau máximo (40%) para todo o período contratual, alegando exposição a agentes biológicos infectocontagiosos e químicos, inclusive na UTI COVID-19, e que recebia apenas 20%. A reclamada contestou, afirmando que a autora não mantinha contato permanente com agentes que justificassem o grau máximo, que o hospital não era referência em doenças infectocontagiosas (COVID-19 até o segundo trimestre de 2021) e que os EPIs fornecidos eram eficazes.\\nA prova pericial, realizada por Engenheiro de Segurança do Trabalho, concluiu que a reclamante estava exposta a agentes biológicos de grau médio (20%) nas atividades gerais de enfermagem. No entanto, o perito foi expresso ao afirmar que, \"durante a pandemia [COVID-19], a Reclamante mantinha contato com pacientes com suspeito com vírus (setor preparado o atendimento), ou seja, desta forma faz jus ao adicional de insalubridade de grau máximo: Pacientes em isolamento por doenças infectocontagiosas, bem como objetos de seu uso, não previamente esterilizadas”, para o período de abril de 2020 a julho de 2021. O perito também respondeu a quesitos da reclamante confirmando que a COVID-19 é doença infectocontagiosa e que o trabalho na UTI COVID se enquadra em grau máximo.\\nA reclamada impugnou a conclusão do perito quanto ao grau máximo, reiterando seus argumentos defensivos. No entanto, a testemunha Lilian Lourenço afirmou “ter conhecimento de que Daniele atuou na UTI durante a gravidez e após a licença-maternidade, inclusive com pacientes diagnosticados com COVID-19\". A testemunha Thalita Silva \"Confirmou que Daniele atuou em UTI no início da gestação\". A reclamante, em sua inicial, declara ter laborado na UTI 3 (COVID) de 03/2021 a 12/2021.\\nA Convenção Coletiva de Trabalho prevê o adicional de 40% para setores de isolamento de doenças infectocontagiosas.\\nEmbora o Magistrado não esteja vinculado à conclusão do laudo pericial, podendo formar sua convicção com outros elementos constantes dos autos (art. 479 do CPC), entendo correta a conclusão da perícia realizada.\\nO inconformismo no que se refere ao resultado e ao modo de realização da perícia não merece prosperar. Pois, o laudo apresentado pelo perito Sr. José Aparecido Leal encontra-se bem fundamentado e conclusivo, condizente com o trabalho técnico esperado quando da realização da prova pericial. Ademais, o suscitado expert trata-se de pessoa de confiança do Juízo, e com qualificação e habilidades específicas para elucidar a matéria, sendo certo que o mister despendeu minucioso estudo da questão apreciada.\\nO laudo pericial técnico concluiu, que, embora tenha classificado a insalubridade em grau médio (20%) para as atividades gerais de enfermagem, foi enfático ao reconhecer que, durante o período da pandemia de COVID-19, especificamente entre abril de 2020 e julho de 2021, a reclamante esteve exposta a agentes biológicos em grau máximo (40%) por manter contato com pacientes suspeitos ou portadores do vírus (em setor preparado para atendimento), conforme Anexo 14 da NR 15.\\nA prova oral corrobora a tese da reclamante de exposição a pacientes com COVID-19, fato também confirmado pelas testemunhas Lilian Lourenço, Thalita Silva e Laura Branco.\\nDiante do exposto, e em conformidade com a prova pericial e oral, reconheço o direito da reclamante à percepção do adicional de insalubridade em grau máximo (40%) para o período de abril de 2020 a julho de 2021. Nos demais períodos do contrato de trabalho, em que a reclamante recebia adicional de insalubridade em grau médio (20%), mantenho este patamar, por entender que o contato com agentes biológicos nas atividades gerais de enfermagem enquadra-se no grau médio previsto no Anexo 14 da NR 15. O adicional deverá ser calculado sobre o salário mínimo nacional, conforme entendimento consolidado do Supremo Tribunal Federal (Súmula Vinculante 4).\\nCondeno a reclamada ao pagamento das diferenças de adicional de insalubridade de 20% para 40% para o período de abril de 2020 a julho de 2021, com reflexos em férias (acrescidas de 1/3), 13º salários, aviso prévio, FGTS com 40% e DSR.\\nOs eventuais reflexos em horas extras serão analisados em apartado.\\n- Honorários periciais\\nNos termos do artigo 790-B da CLT, deverá a reclamada, sucumbente na pretensão relativa ao objeto da perícia, arcar com os honorários periciais que ora fixo em R$ 2.000,00, a ser corrigido a partir da entrega do laudo.\\nDa Jornada de Trabalho – Horas Extras e Intervalo Intrajornada \\nA reclamante alegou supressão de 30 minutos de intervalo intrajornada em sua jornada 12x36 (07h00 às 19h00) de março de 2021 a abril de 2023, afirmando que era orientada a registrar o ponto corretamente e retornar ao trabalho. Pleiteou, ainda, 20 minutos diários de horas extras por não conseguir sair do hospital sem a chegada da enfermeira do turno seguinte.\\nA reclamada impugnou as alegações, afirmando que os controles de jornada são fiéis e que a autora sempre usufruiu do intervalo regular, negando qualquer orientação para registrar ponto e retornar ao trabalho ou para a realização de horas extras não registradas. Em seu depoimento pessoal, a reclamante afirmou que \"registrava corretamente os horários de entrada, saída e intervalo no hospital\".\\nConsiderando a confissão da reclamante de que \"registrava corretamente os horários de entrada, saída e intervalo\", e não havendo prova robusta nos autos que desconstitua a validade dos registros de ponto apresentados pela reclamada, a pretensão da autora em relação às horas extras e intervalo intrajornada encontra-se prejudicada.\\nAinda, considerando que nenhuma insurgência específica e matemática foi apresentada acerca do quantitativo de horas e o montante pago a este título (ônus probatório que incumbia à parte reclamante, conforme inteligência do artigo 818 da CLT c/c artigo 373, I do CPC), tenho por verdadeiro que os valores pagos, descritos naqueles recibos salariais, representam efetivamente as horas laboradas pela parte autora.\\nDessa forma, julgo improcedentes os pedidos de pagamento de horas extras e intervalo intrajornada, bem como seus reflexos.\\nDa Rescisão Indireta do Contrato de Trabalho e Dano Moral\\nA reclamante postulou a rescisão indireta do contrato de trabalho, alegando que foi constrangida a trabalhar em condições insalubres durante a gravidez e lactação, o que impôs perigo a ela e ao bebê (art. 483, 'c' da CLT). Alegou, ainda, o não cumprimento das obrigações contratuais pela ausência de pagamento de salários no período de 24/04/2023 a 01/05/2023 (art. 483, 'd' da CLT). A reclamante negou ter pedido demissão, afirmando que foi forçada a assinar o documento. Por fim, pleiteou indenização por danos morais no valor de R$ 20.000,00.\\nA reclamada, por sua vez, alegou que não houve falta grave, pois a reclamante optou por permanecer no setor (mediante carta de próprio punho). Afirmou que a reclamante pediu demissão e que as verbas rescisórias foram integral e tempestivamente quitadas. Negou a existência de danos morais.\\nA reclamante não logrou demonstrar a ocorrência de faltas graves praticadas pela reclamada, aptas a ensejar a rescisão indireta do contrato de trabalho, nos termos do art. 483, 'c' e 'd', da CLT.\\nDo Não Cumprimento das Obrigações Contratuais (art. 483, 'd' da CLT): No que tange à alegação da Reclamante sobre o descumprimento das obrigações contratuais por parte do Hospital, especificamente quanto ao período de 24/04/2023 a 01/05/2023, no qual alega que o Hospital não a deixou retornar ao trabalho e, por isso, ficou sem remuneração, não há prova suficiente nos autos que demonstre o descumprimento contratual por parte do Hospital Nossa Senhora das Graças.\\nA Reclamante postulou o pagamento da remuneração sonegada para este período, alegando que o contrato de trabalho estava vigente e que a remuneração era responsabilidade do empregador, que a sonegou. Por sua vez, o Hospital contestou essa alegação, afirmando que a Reclamante \"faltou SEM QUALQUER AMPARO LEGAL\" e que, \"Não havendo labor, tampouco atestado médico, indevido o pagamento de salários\" para os dias em questão.\\nA prova oral produzida nos autos não trouxe elementos que corroborem a alegação de que houve um combinado verbal de que a Reclamante não iria trabalhar nesse período por impedimento do Hospital, ou que está fora impedida de retornar ao labor. O depoimento da própria Reclamante apenas indicou que seu último mês de trabalho foi março, sem detalhar os motivos para a ausência de labor em abril e maio. As testemunhas também não abordaram este ponto específico.\\nPortanto, a Reclamante não se desincumbiu do ônus de comprovar o fato constitutivo de seu direito quanto à alegada falta grave do empregador por não cumprir as obrigações do contrato nesse período (art. 818 da CLT c/c art. 373, I do CPC).\\nDo Pedido de Demissão / Rescisão Indireta: A prova oral produzida nos autos não trouxe elementos que desconstituam a validade do pedido de demissão ou que corroborem as alegações de fraude ou coação. A própria Reclamante, em seu depoimento, \"não conseguiu expressar claramente os motivos\" para a cessação do vínculo. A testemunha Laura, ouvida a convite do Hospital, por sua vez, indicou que a Reclamante \"retornou ao trabalho após a licença-maternidade, mas demonstrou ansiedade e dificuldade para permanecer, afirmando estar preocupada com o bebê e que não conseguiria continuar exercendo suas funções\", o que sugere uma decisão voluntária de não dar prosseguimento ao contrato. A alegação de que a Reclamante foi impedida de escrever uma ressalva no documento de demissão e que este foi \"arrancado de sua mão\" não encontrou respaldo na prova oral.\\nAssim, a Reclamante não se desincumbiu do ônus de provar a alegada falta grave do empregador que justificaria a rescisão indireta, nem de demonstrar qualquer vício de consentimento apto a invalidar o pedido de demissão. Diante da ausência de provas que corroborem as alegações de fraude ou coação, e considerando os elementos que apontam para uma iniciativa da própria Reclamante em não permanecer no trabalho, impõe-se reconhecer a validade do pedido de demissão formulado pela parte autora e, por consequência, indeferir o pedido de diferenças de verbas rescisórias, bem como a remuneração do período de 24/04/2023 a 01/05/2023.\\nDos Danos Morais\\nA Reclamante postula indenização por danos morais no valor de R$ 20.000,00, sustentando que fora constrangida a trabalhar exposta a atividades insalubres durante a gestação e lactação, impondo a ela e ao seu bebê \"perigo manifesto de mal considerável\". Alegou que o Hospital a obrigou a rescindir o contrato indiretamente por ser constrangida a retornar ao labor em local insalubre, mesmo sendo lactante com filho em alimentação exclusiva por amamentação.\\nO Hospital Nossa Senhora das Graças, por sua vez, contestou a pretensão, afirmando que \"JAMAIS a autora correu perigo manifesto de mal considerável\" e que \"JAMAIS deixou a Ré de cumprir com as obrigações do contrato\". Sustentou que a Reclamante sempre foi tratada com urbanidade e respeito.\\nA análise da prova oral e documental revela nuances que mitigam a alegação de dano moral na extensão pretendida pela Reclamante, levando ao indeferimento do pleito.\\nInicialmente, ao comunicar a gravidez, a Reclamante solicitou transferência para área administrativa, mas foi informada de que essa possibilidade não existia. Diante dessa informação, a própria Reclamante \"optou por permanecer no setor em que já trabalhava e redigiu, a pedido da chefia, uma declaração de próprio punho solicitando sua permanência\". A existência de uma carta de próprio punho da Reclamante solicitando a permanência no setor atual de trabalho foi expressamente alegada e documentada pelo Hospital.\\nEmbora a Reclamante, em suas razões finais, tenha argumentado que nunca em sã consciência requereu laborar em local insalubre e que qualquer requerimento de próprio punho \"fora sempre feito como escolha de um local alternativo a outro ainda pior e mais insalubre de trabalho\", esta alegação não foi suficientemente comprovada na prova oral de modo a desconstituir sua manifestação de vontade expressa. A alegação de que foi \"IMPEDIDA DE CONTINUAR A ESCREVER\" uma ressalva ou que o documento foi \"arrancado de sua mão\" refere-se ao momento da assinatura do pedido de demissão, e não da declaração de permanência no setor, conforme o próprio texto das razões finais.\\nAdemais, a testemunha Laura, corroborou a versão de que a Reclamante \"preferiu permanecer no setor, mesmo durante a gestação\" e que teve \"opção de ser transferida para setores como centro cirúrgico, obstétrico ou unidades de internação, mas preferiu permanecer na UTI por conhecer o ambiente e a equipe\". Esta versão do Hospital, ainda que contradiga parcialmente o depoimento da Reclamante e de sua testemunha Lilian Lourenço quanto à existência de vagas administrativas, apresenta alternativas salubres no âmbito hospitalar que a Reclamante, segundo a testemunha Laura (chefe imediata da autora), teria optado por não aceitar.\\nA indenização por dano moral pressupõe a comprovação de ato ilícito do empregador, dano e nexo causal. No caso em tela, a Reclamante não se desincumbiu do ônus de provar que foi coagida a permanecer em local insalubre ou que lhe foram negadas todas as alternativas salubres disponíveis, ao ponto de se configurar um constrangimento indevido que geraria dano moral. Pelo contrário, o registro de sua \"opção\" por permanecer no setor, formalizada por escrito, e as informações contraditórias sobre a disponibilidade de outros locais de trabalho, tornam insustentável a tese de que o Hospital agiu de forma a impingir-lhe sofrimento psíquico decorrente de uma imposição de labor insalubre sem qualquer alternativa ou agência por parte da empregada.\\nAinda que a Reclamante alegue ter sido \"constrangida a retornar ao labor em local insalubre\" após a licença-maternidade, a prova dos autos não demonstra que tal retorno se deu em face de uma imposição sem alternativas razoáveis e que não tivesse sido, em momento anterior, influenciada por uma manifestação de vontade da própria Reclamante de permanecer no setor.\\nDiante do exposto, e considerando a insuficiência probatória da Reclamante em demonstrar o ato ilícito do empregador que configure o alegado dano moral, especialmente em face de sua própria manifestação de vontade em permanecer no setor de trabalho (ainda que \"a pedido da chefia\" e em meio a alternativas limitadas), o pedido de indenização por danos morais não merece prosperar.\\nJulgo improcedente o pedido.\\nDas Multas dos Artigos 467 e 477 da CLT \\nA reclamante pleiteou as multas dos artigos 467 e 477 da CLT. A reclamada contestou a aplicação das multas.\\nAs verbas rescisórias foram pagas no dia 11/10/2023, portanto dentro do prazo legal previsto na CLT (Dispensa ocorreu em 05/10/2023). Assim, não é devida a multa prevista no art. 477 da CLT.\\nAdemais, havendo controvérsia quanto às verbas rescisórias quando da audiência inicial, é indevida a multa prevista no art. 467 da CLT.\\nJustiça Gratuita\\nConsta na inicial declaração de insuficiência econômica da parte reclamante (Id db892b3). Essa declaração não foi infirmada por qualquer prova produzida nos autos em sentido contrário. Além disso, a última remuneração percebida pela parte autora é inferior ao limite estabelecido no art. 790, §3º, da CLT (Lei 13467/2017).\\nPortanto, nos termos do art. 790, §4º, da CLT, conclui-se que a parte comprovou a insuficiência de recursos para o pagamento das custas do processo, fundamento pelo qual é concedido o benefício da Justiça gratuita.\\nAcolhe-se para deferir à parte Reclamante o benefício da Justiça gratuita.\\nHonorários Sucumbenciais\\nEm se tratando de ação ajuizada após 11/11/2017, impõe-se aplicável o novo regramento trazido pela reforma trabalhista (Lei nº 13.467/2017) acerca dos honorários advocatícios.\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte reclamante, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores da parte reclamada, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nContribuições sociais e fiscais\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDos Juros e Correção Monetária \\nPara os juros de mora e correção monetária, deverá ser observada a tese vinculante fixada pelo Supremo Tribunal Federal nas Ações Declaratórias de Constitucionalidade (ADCs) nº 58 e 59 e nas Ações Diretas de Inconstitucionalidade (ADIs) nº 5867 e 6021. Assim, à atualização dos créditos decorrentes da condenação judicial e à correção dos depósitos recursais em contas judiciais na Justiça do Trabalho deverão ser aplicados, até que sobrevenha solução legislativa, os mesmos índices de correção monetária e de juros vigentes para as hipóteses de condenações cíveis em geral, quais sejam a incidência do IPCA-E na fase pré-judicial e, a partir da citação, a incidência da taxa SELIC (art. 406 do Código Civil), que já engloba juros e correção monetária.\\nDISPOSITIVO\\nDiante do exposto, e em conformidade com a fundamentação supra, que a este dispositivo se integra para todos os fins de direito, o Juízo da 10ª Vara do Trabalho de Curitiba decide:\\nREJEITAR a preliminar de nulidade processual.\\nDEFERIR os benefícios da justiça gratuita à reclamante.\\nREJEITAR as preliminares de limitação da condenação e valor da causa.\\nNo mérito, julgar PROCEDENTES EM PARTE os pedidos formulados na Reclamatória Trabalhista ajuizada por DANIELE LIMA DA COSTA em face de HOSPITAL NOSSA SENHORA DAS GRAÇAS, para:\\n◦ Condenar a reclamada ao pagamento das diferenças do adicional de insalubridade de 20% para 40% para o período de abril de 2020 a julho de 2021, calculado sobre o salário mínimo nacional, com reflexos em férias (acrescidas de 1/3), 13º salários, aviso prévio, FGTS com 40% e DSR.\\n◦ Condenar as partes ao pagamento de honorários advocatícios sucumbenciais em favor dos procuradores, fixados em 10% (dez por cento).\\nJulgar IMPROCEDENTES os pedidos de horas extras, intervalo intrajornada, reconhecimento da rescisão indireta, diferenças de verbas rescisórias, remuneração do período de 24/04/2023 a 01/05/2023, danos morais e multas dos arts. 477 e 467 da CLT.\\nLiquidação da condenação mediante cálculos a serem apresentados em fase de execução.\\nJuros e correção monetária nos termos da fundamentação.\\nRecolhimentos fiscais e previdenciários na forma da lei, observadas as devidas cotas-partes e imunidades aplicáveis à reclamada.\\nCustas processuais, pela reclamada, no importe de R$ 200,00, calculadas sobre o valor arbitrado à condenação de R$ 10.000,00.\\nIntimem-se as partes.\\nCuritiba, 06 de junho de 2025.\\nThaís Cavalheiro da Silva",
  "year": "2025",
  "content_hash": "0f7bf7a575e9c858",
  "processed_at": "2025-08-14T16:58:28.708872",
  "word_count": 3682,
  "char_count": 24270,
  "sections": {
    "relatorio": "\\nDANIELE LIMA DA COSTA, já qualificada nos autos, ajuizou Reclamatória Trabalhista em face de HOSPITAL NOSSA SENHORA DAS GRAÇAS, igualmente qualificado. Em sua inicial, a reclamante postulou, em síntese: diferenças de adicional de insalubridade de grau médio para máximo; pagamento de horas extras e intervalo intrajornada suprimido; reconhecimento da rescisão indireta do contrato de trabalho e o pagamento das verbas rescisórias decorrentes; indenização por danos morais; e multas dos artigos 467 e 477 da CLT, além de honorários advocatícios sucumbenciais e concessão da justiça gratuita. A causa foi valorada em R$ 77.148,02.\\nA reclamada, devidamente citada, apresentou contestação, arguindo preliminares e, no mérito, refutando os pedidos da petição inicial, pugnando pela improcedência da ação.\\nFoi realizada audiência inaugural e audiência de instrução, com a coleta de depoimentos das partes e oitiva de testemunhas. Diante do pedido de insalubridade, foi determinada a realização de perícia técnica As partes manifestaram-se sobre o laudo pericial.\\nA instrução processual foi encerrada e as partes apresentaram razões finais.\\nConciliações rejeitadas.\\nÉ o relatório.\\n",
    "fundamentacao": "\\nDas Preliminares\\nDa Nulidade Processual – Indeferimento de Perguntas em Audiência \\nA reclamante arguiu nulidade processual em suas razões finais, sustentando que a pergunta formulada pela procuradora da reclamada sobre o registro de ponto foi dúbia e induziu a reclamante a uma falsa confissão, resultando no indeferimento de perguntas acerca da jornada de trabalho e cerceamento de defesa.\\nNão acarreta nulidade por cerceamento de defesa o indeferimento de perguntas formuladas pela parte que se revela irrelevante ou inútil para o esclarecimento da controvérsia - art. 765 da CLT c/c art. 370, CPC.\\nExaminando o registro audiovisual da audiência de instrução, verifica-se que a pergunta formulada à reclamante sobre o registro do ponto ('A sra. registrava corretamente o ponto no hospital? Sim. Entrada, saída e intervalo? Sim.) não se mostra dúbia ou apta a induzir a reclamante a erro. A resposta da autora foi afirmativa e genérica, denotando a correção dos registros. O indeferimento de novas perguntas pelo juízo, após a confissão da parte, insere-se no poder de direção do processo (art. 765 da CLT) e visa à celeridade processual, não configurando cerceamento de defesa. Eventual alegação de que a reclamante 'não entendeu a pergunta, ou melhor, a entendeu de forma diversa' não se sustenta sem prova robusta em sentido contrário. \\nRejeito a preliminar de nulidade processual\\nDa Limitação da Condenação e Valor da Causa \\nA reclamada pleiteou que a condenação ficasse limitada aos valores indicados na petição inicial. A reclamante, por sua vez, defendeu que os valores são meras estimativas e que a ação tramita pelo rito ordinário.\\nDo Mérito\\nDo Adicional de Insalubridade \\nA reclamante pleiteou o adicional de insalubridade em grau máximo (40%) para todo o período contratual, alegando exposição a agentes biológicos infectocontagiosos e químicos, inclusive na UTI COVID-19, e que recebia apenas 20%. A reclamada contestou, afirmando que a autora não mantinha contato permanente",
    "dispositivo": "\\nDiante do exposto, e em conformidade com a fundamentação supra, que a este dispositivo se integra para todos os fins de direito, o Juízo da 10ª Vara do Trabalho de Curitiba decide:\\nREJEITAR a preliminar de nulidade processual.\\nDEFERIR os benefícios da justiça gratuita à reclamante.\\nREJEITAR as preliminares de limitação da condenação e valor da causa.\\nNo mérito, julgar PROCEDENTES EM PARTE os pedidos formulados na Reclamatória Trabalhista ajuizada por DANIELE LIMA DA COSTA em face de HOSPITAL NOSSA SENHORA DAS GRAÇAS, para:\\n◦ Condenar a reclamada ao pagamento das diferenças do adicional de insalubridade de 20% para 40% para o período de abril de 2020 a julho de 2021, calculado sobre o salário mínimo nacional, com reflexos em férias (acrescidas de 1/3), 13º salários, aviso prévio, FGTS com 40% e DSR.\\n◦ Condenar as partes ao pagamento de honorários advocatícios sucumbenciais em favor dos procuradores, fixados em 10% (dez por cento).\\nJulgar IMPROCEDENTES os pedidos de horas extras, intervalo intrajornada, reconhecimento da rescisão indireta, diferenças de verbas rescisórias, remuneração do período de 24/04/2023 a 01/05/2023, danos morais e multas dos arts. 477 e 467 da CLT.\\nLiquidação da condenação mediante cálculos a serem apresentados em fase de execução.\\nJuros e correção monetária nos termos da fundamentação.\\nRecolhimentos fiscais e previdenciários na forma da lei, observadas as devidas cotas-partes e imunidades aplicáveis à reclamada.\\nCustas processuais, pela reclamada, no importe de R$ 200,00, calculadas sobre o valor arbitrado à condenação de R$ 10.000,00.\\nIntimem-se as partes.\\nCuritiba, 06 de junho de 2025.\\nThaís Cavalheiro da Silva"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Condeno a reclamada ao pagamento das diferenças de adicional de insalubridade de 20% para 40% para o período de abril de 2020 a julho de 2021, com reflexos em férias (acrescidas de 1/3), 13º salários, aviso prévio, FGTS com 40% e DSR.\\n"
}