{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000651-25.2023.5.09.0010.docx",
  "case_number": "0000651-25",
  "file_type": ".docx",
  "content": "S E N T E N Ç A\\nRELATÓRIO\\nALEX MARCUS KUBIS MATHOSO, qualificado nos autos, ajuizou a presente Reclamação Trabalhista em 05/07/2023 em face de HALUCH LOCACOES E TRANSPORTES LTDA e COMFRIO SOLUCOES LOGISTICAS S/A, também qualificadas.\\nAlegou ter sido admitido pela primeira reclamada em 17/10/2022, na função de motorista de caminhão, para prestar serviços com exclusividade à segunda reclamada, percebendo como última remuneração o valor de R$ 2.046,00. Afirmou ter pedido demissão em 26/04/2023, decorrente dos descumprimentos contratuais.\\nPostulou, em síntese: a) a declaração de responsabilidade solidária ou subsidiária das rés; b) a nulidade do pedido de demissão com conversão em rescisão indireta e o pagamento das verbas rescisórias correspondentes; c) o pagamento de horas extras, intervalos intra e interjornada, e adicional noturno; d) plus salarial por acúmulo de função; e) adicional de insalubridade e intervalo térmico; f) indenização por danos morais; g) concessão dos benefícios justiça gratuita. Atribuiu à causa o valor de R$ 98.795,20. Juntou documentos.\\nA primeira reclamada, HALUCH LOCACOES E TRANSPORTES LTDA, embora notificada (Ata de Audiência de ID a39f601), não compareceu à audiência nem apresentou defesa, sendo declarada revel e confessa quanto à matéria de fato, nos termos do art. 844 da CLT.\\nA segunda reclamada, COMFRIO SOLUCOES LOGISTICAS S/A, apresentou contestação (ID 22aefa6), arguindo, em preliminar, sua ilegitimidade passiva. No mérito, negou a existência de vínculo de emprego ou de grupo econômico, afirmando manter com a primeira ré apenas um contrato de natureza comercial para transporte de cargas. Impugnou especificamente todos os pedidos formulados. Juntou documentos.\\nO reclamante apresentou réplica (ID 5d2463a), rechaçando as teses da defesa e reiterando os termos da inicial.\\nEm audiência de instrução (Ata de ID e414774), foram colhidos os depoimentos do reclamante e da preposta da segunda reclamada. Sem mais provas, foi encerrada a instrução processual.\\nRazões finais remissivas.\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nDa limitação dos valores\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDa Preliminar de Ilegitimidade Passiva\\nA segunda reclamada (COMFRIO) argui sua ilegitimidade para figurar no polo passivo, sob o argumento de que nunca manteve relação jurídica com o autor, mas tão somente um contrato de natureza comercial com a primeira ré.\\nRejeito.\\nA legitimidade das partes é aferida em abstrato, conforme a teoria da asserção, bastando que o autor indique o réu como devedor da relação jurídica material. Tendo o reclamante postulado a condenação da segunda ré com base na alegação de que esta se beneficiou de sua força de trabalho, está presente a pertinência subjetiva para a demanda. A análise da efetiva existência e natureza da responsabilidade é matéria de mérito e com ele será analisada.\\nDa Revelia da Primeira Reclamada\\nA primeira reclamada, HALUCH LOCACOES E TRANSPORTES LTDA, foi declarada revel, o que acarreta a presunção de veracidade dos fatos articulados na petição inicial, nos termos do artigo 844 da CLT. Tal presunção, contudo, é relativa, podendo ser elidida por prova em contrário, e não se aplica à matéria de direito. A contestação apresentada pela segunda reclamada, por sua vez, aproveita à revel apenas nos pontos de defesa comum, conforme §4º, I do referido artigo.\\nDa Responsabilidade da Segunda Reclamada (COMFRIO)\\nO ponto central da controvérsia consiste em definir a natureza do vínculo entre o reclamante e a segunda reclamada, para fins de eventual responsabilização.\\nO autor sustenta que, embora formalmente empregado da primeira ré (HALUCH), estava diretamente subordinado à segunda (COMFRIO), configurando terceirização ilícita ou, no mínimo, autorizando a responsabilidade subsidiária desta. A COMFRIO, por sua vez, alega ter mantido com a primeira ré um contrato de natureza estritamente civil/comercial de transporte de cargas, amparado pela Lei nº 11.442/2007 e pelo entendimento vinculante do E. Supremo Tribunal Federal na ADC 48.\\nA questão deve ser analisada sob a ótica do princípio da primazia da realidade, mas sem descurar da distribuição do ônus da prova, que, nos termos do art. 818, I, da CLT, incumbia ao reclamante quanto aos fatos constitutivos de seu direito, notadamente a comprovação da subordinação jurídica perante a COMFRIO.\\nOs documentos dos autos, como o Contrato de Transporte de Cargas (ID b4bea89), formalizam uma relação comercial entre as duas pessoas jurídicas. Para afastar a presunção de validade de tal instrumento, o autor deveria produzir prova robusta de que, na prática, a relação era outra, com ingerência direta da COMFRIO na sua rotina de trabalho.\\nA prova oral produzida foi insuficiente para tanto.\\nQuestionado, o reclamante fundamentou a alegada subordinação na existência de um aplicativo:\\n\"tinha o aplicativo da Comfrio né que a gente usava... com o aplicativo da Comfrio que a Comfrio controlava inclusive o rastreamento pelo aplicativo.\"\\nContudo, a mera existência de um aplicativo para rastreamento da carga, por si só, não caracteriza subordinação jurídica, mas sim uma ferramenta de gestão logística inerente ao serviço contratado, essencial para o acompanhamento do transporte da mercadoria. O autor não produziu qualquer prova de que tal ferramenta era utilizada para controle de jornada, aplicação de sanções, ou outras formas de poder diretivo sobre sua pessoa.\\nO depoimento pessoal do autor, como é cediço, não faz prova em seu favor, servindo apenas para a obtenção de confissão da parte contrária (art. 848 da CLT). Isolado nos autos e em conflito com a prova documental, não possui o condão de desconstituir a natureza comercial do contrato firmado entre as empresas reclamadas e atrair a incidência da Súmula 331 do TST.\\nA preposta da COMFRIO, por sua vez, negou qualquer ingerência sobre o autor, afirmando que a relação da empresa era exclusivamente com a HALUCH:\\n\"a Comfrio só tinha uma prestação de serviço com eles... quem fazia esse controle [de jornada] era a Haluch\".\\nNão tendo o reclamante se desincumbido de seu ônus probatório, impõe-se o reconhecimento da licitude da relação comercial entre as reclamadas, nos termos do decidido pelo STF na ADC 48, o que afasta a responsabilidade solidária ou subsidiária da tomadora de serviços.\\nDessa forma, julgo improcedentes todos os pedidos em face da segunda reclamada, COMFRIO SOLUCOES LOGISTICAS S/A.\\nDo Acúmulo de Função\\nO autor postula um acréscimo salarial por acúmulo de função, alegando que, além de motorista, era responsável pela carga e descarga das mercadorias.\\nSem razão.\\nO parágrafo único do art. 456 da CLT estabelece que, inexistindo cláusula expressa em contrário, entende-se que o empregado se obrigou a todo e qualquer serviço compatível com a sua condição pessoal. No caso dos autos, as atividades de carga e descarga, especialmente no ato da entrega ao cliente, são inerentes e compatíveis com a função de motorista entregador, não configurando alteração contratual lesiva ou exigência de serviço superior que justifique um plus salarial.\\nO depoimento do autor confirma que realizava a descarga: \"eu dirigia, entregava, descarregava o caminhão\". Tal atividade, entretanto, está contida no jus variandi do empregador.\\nJulgo improcedente o pedido.\\nDo Adicional de Insalubridade e Intervalo Térmico\\nO reclamante postula o pagamento de adicional de insalubridade, em grau máximo, e do respectivo intervalo térmico (art. 253 da CLT), ao argumento de que, no exercício de suas atividades, era obrigado a adentrar em câmaras frias.\\nA segunda reclamada, em sua defesa e em depoimento de sua preposta, nega de forma veemente que o autor realizasse qualquer atividade em suas dependências que implicasse contato com o agente insalubre frio, afirmando que o carregamento era feito por sua própria equipe.\\nAo negar o fato constitutivo do direito do autor, a segunda reclamada atraiu para o reclamante o ônus de provar suas alegações, nos termos do art. 818, I, da CLT e do art. 373, I, do CPC, aplicados subsidiariamente. Cabia ao autor demonstrar que, de fato, trabalhava em contato com câmaras frigoríficas.\\nCompulsando os autos, verifica-se que o reclamante não se desincumbiu de seu encargo probatório. Não produziu qualquer prova, seja testemunhal ou documental, capaz de demonstrar que efetivamente adentrava nas câmaras frias da tomadora de serviços ou que realizava o descarregamento da carga em ambiente refrigerado. Seu depoimento pessoal, isolado, não serve como meio de prova em seu favor.\\nNesse contexto, a realização de perícia técnica, prova indispensável para a caracterização da insalubridade (art. 195, § 2º, da CLT), torna-se inócua e desnecessária, pois ausente a prova do fato primordial: o contato do trabalhador com o suposto agente nocivo. A perícia destina-se a analisar as condições de um trabalho que se provou existir, e não a provar a própria existência do trabalho naquelas condições. \\nPor conseguinte, à míngua de prova do fato constitutivo do direito, julgo improcedente o pedido de adicional de insalubridade.\\nPela mesma razão, por ser acessório, julgo improcedente o pedido de pagamento do intervalo térmico previsto no art. 253 da CLT.\\nDa Jornada de Trabalho (Horas Extras, Intervalos e Adicional Noturno)\\nO autor alega que laborava das 04h00 às 22h00, de segunda a domingo, com 20 minutos de intervalo, e que uma vez por semana sua jornada se estendia por 24 horas contínuas.\\nDiante da revelia da primeira reclamada, cabia a esta o ônus de apresentar os controles de jornada do autor, nos termos do art. 74, § 2º, da CLT e da Súmula 338, I, do TST. A não apresentação dos registros gera presunção relativa de veracidade da jornada declinada na inicial, a qual foi corroborada pelo depoimento pessoal do reclamante:\\n\"geralmente saía de casa... 3 horas da manhã, chegava 3h30 na Comfrio... não tinha horário [para encerrar].\".\\nQuanto ao intervalo, o autor afirmou:\\n\"Dificilmente [tinha almoço]... questão de meia hora... não era anotado.\"\\nA segunda ré não produziu prova em sentido contrário, limitando-se a negar sua responsabilidade.\\nDesse modo, fixo a jornada de trabalho do autor como sendo de segunda-feira a domingo, das 04h00 às 22h00, com 20 minutos de intervalo intrajornada, e folga semanal compensatória.\\nProcedem, assim, os seguintes pedidos:\\na) Horas extras, assim consideradas as excedentes da 8ª diária e 44ª semanal, de forma não cumulativa, com adicional de 50% para as laboradas em dias úteis e 100% para os domingos e feriados laborados sem folga compensatória (ou adicionais convencionais (previstos nas CCTs trazidas aos autos), caso mais benéficos).\\nb) Pagamento de do tempo suprimido até uma hora pela supressão do intervalo intrajornada, com adicional de 50%, nos termos do art. 71, § 4º, da CLT, observado o caráter indenizatório da parcela.\\nc) Pagamento das horas subtraídas do intervalo interjornada de 11 horas (art. 66 da CLT), com adicional de 50%, conforme entendimento da OJ 355 da SDI-1 do TST.\\nd) Adicional noturno de 20% para o labor prestado entre 22h00 e 05h00, com observância da hora noturna reduzida (art. 73 da CLT), bem como a prorrogação da jornada noturna (Súmula 60, II, TST).\\nPara a apuração dos valores devidos deverão ser consideradas ainda as seguintes diretrizes:\\nbase de cálculo composta do salário base, acrescido das parcelas de natureza salarial de acordo com a Súmula 264 do TST;\\n\ta evolução salarial;\\n\tdivisor 220;\\n\texclusão de períodos de férias gozadas, licenças e outros afastamentos, desde que comprovados nos autos;\\n\tabatimento dos valores já pagos, de forma global, nos termos da OJ 415 – SBDI-1 do TST.\\nOs valores apurados deverão refletir em 13º salários, férias acrescidas de 1/3 e DSR.\\nOs reflexos em FGTS serão tratados em separado. \\nDo Turno Ininterrupto de Revezamento e da Jornada de 6 Horas\\nO reclamante postula o reconhecimento do labor em turnos ininterruptos de revezamento, requerendo a aplicação da jornada especial de 6 horas diárias, prevista no art. 7º, XIV, da Constituição Federal, e o pagamento, como extras, das horas excedentes a esse limite.\\nO pedido não merece prosperar.\\nO regime especial de jornada reduzida para turnos ininterruptos de revezamento é uma medida de proteção à saúde do trabalhador, destinada a mitigar os desgastes físicos, biológicos e sociais causados pela constante alteração de horários, que abrange períodos diurnos e noturnos.\\nPara a caracterização de tal regime, é indispensável a comprovação da alternância periódica de turnos. Ou seja, é preciso que o empregado trabalhe ora em um turno (manhã/tarde), ora em outro (tarde/noite), ou ainda em um terceiro (noite/madrugada), de forma a desregular seu relógio biológico e sua rotina social. O entendimento está consolidado na Orientação Jurisprudencial nº 360 da SDI-1 do TST:\\nOJ-SDI1-360 TURNO ININTERRUPTO DE REVEZAMENTO. DOIS TURNOS. HORÁRIO DIURNO E NOTURNO. CARACTERIZAÇÃO.\nFaz jus à jornada especial prevista no art. 7º, XIV, da CF/1988 o trabalhador que exerce suas atividades em sistema de alternância de turnos, ainda que em dois turnos de trabalho, que compreendam, no todo ou em parte, o horário diurno e o noturno, pois submetido à alternância de horário prejudicial à saúde, sendo irrelevante que a atividade da empresa se desenvolva de forma ininterrupta.\\nNo caso dos autos, o reclamante não logrou comprovar o requisito essencial da alternância. Pelo contrário, conforme narrado na própria petição inicial e confirmado em seu depoimento pessoal, a jornada do autor, embora extensa, era fixa. Iniciava seu labor invariavelmente no período da madrugada (por volta das 04h00) e o encerrava à noite.\\nNão há nos autos qualquer alegação ou prova de que houvesse uma variação periódica de turnos, como, por exemplo, labor em uma semana no período matutino/vespertino e, na semana seguinte, no período vespertino/noturno. O que se descreve é uma jornada fixa, ainda que em horário noturno e diurno, o que não se confunde com o sistema de revezamento protegido pela Constituição.\\nA alegação de uma jornada esporádica de 24 horas contínuas, embora configure uma sobrejornada extraordinária e ilegal, não se confunde com o regime de revezamento de turnos, que pressupõe uma sistemática de trabalho organizada em escalas alternadas.\\nAusente, portanto, o requisito essencial da alternância periódica de turnos, não há que se falar em enquadramento no regime previsto no art. 7º, XIV, da CF.\\nJulgo, pois, improcedente o pedido de reconhecimento do turno ininterrupto de revezamento e, por corolário lógico, o pleito de pagamento como extras das horas que excederam a 6ª diária com base neste fundamento. A apuração das horas extras devidas deverá observar os limites de 8 horas diárias e 44 horas semanais, conforme já analisado em tópico próprio.\\nDa Modalidade Rescisória e Verbas Correspondentes\\nO reclamante pleiteia a nulidade de seu pedido de demissão, datado de 26/04/2023, buscando sua conversão em rescisão indireta. Argumenta, em suma, que as reiteradas faltas contratuais da empregadora, como a imposição de jornadas exaustivas, tornaram a manutenção do vínculo insustentável, configurando uma forma de coação que viciou sua manifestação de vontade.\\nSem razão.\\nÉ fundamental distinguir os institutos jurídicos. O pedido de demissão é a manifestação de vontade unilateral do empregado em extinguir o contrato de trabalho, um ato que, a princípio, presume-se válido. A rescisão indireta (art. 483 da CLT), por outro lado, é uma faculdade legal conferida ao empregado para considerar o contrato extinto por justa causa do empregador, quando este comete uma das faltas graves ali elencadas.\\nPara que o ato de demissão seja declarado nulo, é imprescindível que o empregado comprove a existência de um vício de consentimento no momento da sua prática, como coação, erro, dolo ou fraude, nos termos dos arts. 138 e seguintes do Código Civil, aplicados subsidiariamente.\\nO ônus de provar tal vício recai inteiramente sobre o autor, por se tratar de fato constitutivo de seu direito, conforme dispõe o art. 818, I, da CLT.\\nNo caso em tela, o reclamante não produziu qualquer prova nesse sentido. Não há nos autos evidências de que tenha sido forçado, ameaçado ou induzido a erro para formalizar seu pedido de demissão. As irregularidades contratuais, embora graves e reconhecidas nesta decisão, não se confundem com coação ou qualquer outro vício de vontade apto a macular o ato jurídico. O trabalhador, ao se ver lesado, possuía a opção de ajuizar a ação pleiteando a rescisão indireta sem formalizar previamente seu desligamento. Ao optar por pedir demissão, exerceu uma faculdade que lhe era disponível.\\nNão havendo prova do alegado vício, o pedido de demissão formulado pelo autor deve ser considerado um ato jurídico perfeito e acabado, refletindo sua vontade livre e consciente de encerrar o pacto laboral.\\nPelo exposto, julgo improcedente o pedido de declaração de nulidade do pedido de demissão e sua conversão em rescisão indireta.\\nComo consequência, são devidas ao autor apenas as verbas rescisórias próprias da modalidade \"demissão a pedido\", quais sejam:\\na) Saldo de salário (26 dias);\\nb) 13º salário proporcional;\\nc) Férias proporcionais, acrescidas de 1/3.\\nPor corolário lógico, julgo improcedentes os pedidos de pagamento de aviso prévio indenizado, indenização compensatória de 40% do FGTS, bem como a liberação das guias para saque do FGTS e habilitação no programa de seguro-desemprego.\\nContudo, considerando que a empregadora foi revel e não comprovou o pagamento das verbas rescisórias incontroversas (saldo de salário, 13º e férias proporcionais) no prazo legal, são devidas as multas previstas nos artigos 467 e 477 da CLT sobre essas parcelas.\\nDos Danos Morais\\nO reclamante pleiteia indenização por danos morais, na modalidade de dano existencial, em razão da jornada de trabalho extenuante que o privava do convívio social e familiar.\\nProcede.\\nA jornada de trabalho fixada nesta decisão (das 04h às 22h, de segunda a domingo) é manifestamente excessiva e aviltante, violando não apenas a legislação trabalhista, mas o direito fundamental ao lazer e ao descanso, previsto no art. 6º da Constituição Federal. Tal prática abusiva impede o trabalhador de desenvolver seus projetos de vida pessoal e de manter relações sociais e familiares saudáveis, configurando o dano existencial.\\nO dano, neste caso, é in re ipsa, ou seja, decorre da própria gravidade do fato, sendo desnecessária a prova do abalo psíquico.\\nCom base nos artigos 186 e 927 do Código Civil, e considerando os critérios do art. 223-G da CLT (natureza da ofensa, condição das partes, caráter pedagógico da medida), arbitro a indenização por danos morais no valor de R$ 5.000,00 (cinco mil reais), quantia que considero razoável e proporcional.\\nDo Auxílio Alimentação e da Multa Normativa\\nO reclamante postula o pagamento de auxílio alimentação, bem como a multa normativa correlata, com fundamento em cláusula prevista na Convenção Coletiva de Trabalho (CCT) adunada aos autos.\\nA primeira reclamada, empregadora direta do autor e destinatária principal das obrigações previstas no instrumento coletivo, é revel e confessa quanto à matéria de fato (art. 844, CLT). A presunção de veracidade, nesse caso, recai sobre a alegação de que a empregadora não forneceu o benefício previsto na CCT durante toda a contratualidade.\\nAs normas coletivas, firmadas entre os sindicatos representativos das categorias profissional e econômica, têm força de lei entre as partes e geram obrigações que devem ser cumpridas pelo empregador.\\nDiante da revelia, que torna incontroversa a ausência do pagamento do benefício, procede a condenação da primeira reclamada ao pagamento do auxílio alimentação, nos exatos valores e condições estipulados na CCT anexada, durante todo o período contratual não prescrito.\\nDa mesma forma, o descumprimento da cláusula que institui o auxílio alimentação atrai a incidência da multa normativa prevista no mesmo instrumento, sendo esta igualmente devida pela primeira ré.\\nPelo exposto, julgo procedente o pedido em face da primeira reclamada, HALUCH LOCACOES E TRANSPORTES LTDA.\\nFGTS.\\nSobre as parcelas de natureza salarial ora deferidas, com exceção de férias indenizadas (inclusive reflexos) acrescidas de 1/3 constitucional (OJ n. 195 da SDI-1 do C. TST), deverá incidir FGTS no importe de 8%.\\nOs valores de FGTS deverão ser depositados na conta vinculada do trabalhador em observância ao disposto no art. 26, parágrafo único, da Lei 8.036/90.\\nDa Justiça gratuita\\nDefiro os benefícios da da Justiça Gratuita à parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDos honorários de sucumbência\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores das partes rés, de forma proporcional, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDas Contribuições Sociais e Fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa Correção Monetária e dos Juros de Mora.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nAinda, quanto à indenização pelo dano Moral, utilize-se o previsto na Súmula 439, C. TST. \\nDISPOSITIVO\\nAnte o exposto, e por tudo mais que dos autos consta, decido:\\nJULGAR IMPROCEDENTES os pedidos formulados por ALEX MARCUS KUBIS MATHOSO em face de COMFRIO SOLUCOES LOGISTICAS S/A, absolvendo-a de todas as postulações, nos termos da fundamentação. Exclua-se a segunda ré após o trânsito em julgado.\\nJULGAR PARCIALMENTE PROCEDENTES os pedidos formulados em face de HALUCH LOCACOES E TRANSPORTES LTDA, para condená-la a pagar ao reclamante, em valores a serem apurados em liquidação de sentença e observados os parâmetros da fundamentação, as seguintes parcelas:\\na) Saldo de salário (26 dias);\\nb) 13º salário proporcional;\\nc) Férias proporcionais, acrescidas de 1/3;\\nd) Horas extras, com adicionais e reflexos;\\ne) Pagamento do tempo suprimido do intervalo intrajornada, com adicional;\\nf) Horas extras pela supressão do intervalo interjornada, com adicional;\\ng) Adicional noturno, com reflexos;\\nh) Auxílio alimentação, conforme previsto em CCT;\\ni) Multa normativa pelo descumprimento da cláusula do auxílio alimentação;\\nj) Indenização por danos morais, no valor de R$ 5.000,00;\\nk) Multas dos artigos 467 e 477 da CLT, incidentes sobre as verbas rescisórias incontroversas (saldo de salário, 13º proporcional e férias + 1/3);\\nl) Depósitos do FGTS (8%) sobre as parcelas de natureza salarial deferidas nesta decisão, a serem recolhidos em conta vinculada.\\nFicam julgados improcedentes os demais pedidos, em especial: nulidade do pedido de demissão e conversão em rescisão indireta, aviso prévio, indenização compensatória de 40% do FGTS, adicional de insalubridade, intervalo térmico, acúmulo de função e enquadramento em turno ininterrupto de revezamento.\\nDefiro ao reclamante os benefícios da justiça gratuita.\\nLiquidação por cálculos. Juros de mora e correção monetária na forma da fundamentação. Recolhimentos fiscais e previdenciários nos termos da lei.\\nHonorários de sucumbência recíprocos, nos termos do art. 791-A da CLT.\\nCustas pela primeira reclamada (HALUCH), no importe de R$ 400,00 sobre o valor ora arbitrado à condenação de R$ 20.000,00.\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "205d67d5eb41cc16",
  "processed_at": "2025-08-14T16:58:28.646303",
  "word_count": 4056,
  "char_count": 26981,
  "sections": {
    "relatorio": "\\nALEX MARCUS KUBIS MATHOSO, qualificado nos autos, ajuizou a presente Reclamação Trabalhista em 05/07/2023 em face de HALUCH LOCACOES E TRANSPORTES LTDA e COMFRIO SOLUCOES LOGISTICAS S/A, também qualificadas.\\nAlegou ter sido admitido pela primeira reclamada em 17/10/2022, na função de motorista de caminhão, para prestar serviços com exclusividade à segunda reclamada, percebendo como última remuneração o valor de R$ 2.046,00. Afirmou ter pedido demissão em 26/04/2023, decorrente dos descumprimentos contratuais.\\nPostulou, em síntese: a) a declaração de responsabilidade solidária ou subsidiária das rés; b) a nulidade do pedido de demissão com conversão em rescisão indireta e o pagamento das verbas rescisórias correspondentes; c) o pagamento de horas extras, intervalos intra e interjornada, e adicional noturno; d) plus salarial por acúmulo de função; e) adicional de insalubridade e intervalo térmico; f) indenização por danos morais; g) concessão dos benefícios justiça gratuita. Atribuiu à causa o valor de R$ 98.795,20. Juntou documentos.\\nA primeira reclamada, HALUCH LOCACOES E TRANSPORTES LTDA, embora notificada (Ata de Audiência de ID a39f601), não compareceu à audiência nem apresentou defesa, sendo declarada revel e confessa quanto à matéria de fato, nos termos do art. 844 da CLT.\\nA segunda reclamada, COMFRIO SOLUCOES LOGISTICAS S/A, apresentou contestação (ID 22aefa6), arguindo, em preliminar, sua ilegitimidade passiva. No mérito, negou a existência de vínculo de emprego ou de grupo econômico, afirmando manter com a primeira ré apenas um contrato de natureza comercial para transporte de cargas. Impugnou especificamente todos os pedidos formulados. Juntou documentos.\\nO reclamante apresentou réplica (ID 5d2463a), rechaçando as teses da defesa e reiterando os termos da inicial.\\nEm audiência de instrução (Ata de ID e414774), foram colhidos os depoimentos do reclamante e da preposta da segunda reclamada. Sem mais provas, foi encerrada a instrução processual.\\nRazõe",
    "fundamentacao": "\\nDa limitação dos valores\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDa Preliminar de Ilegitimidade Passiva\\nA segunda reclamada (COMFRIO) argui sua ilegitimidade para figurar no polo passivo, sob o argumento de que nunca manteve relação jurídica com o autor, mas tão somente um contrato de natureza comercial com a primeira ré.\\nRejeito.\\nA legitimidade das partes é aferida em abstrato, conforme a teoria da asserção, bastando que o autor indique o réu como devedor da relação jurídica material. Tendo o reclamante postulado a condenação da segunda ré com base na alegação de que esta se beneficiou de sua força de trabalho, está presente a pertinência subjetiva para a demanda. A análise da efetiva existência e natureza da responsabilidade é matéria de mérito e com ele será analisada.\\nDa Revelia da Primeira Reclamada\\nA primeira reclamada, HALUCH LOCACOES E TRANSPORTES LTDA, foi declarada revel, o que acarreta a presunção de veracidade dos fatos articulados na petição inicial, nos termos do artigo 844 da CLT. Tal presunção, contudo, é relativa, podendo ser elidida por prova em contrário, e não se aplica à matéria de direito. A contestação apresentada pela segunda reclamada, por sua vez, aproveita à revel apenas nos pontos de defesa comum, conforme §4º, I do referido artigo.\\nDa Responsabilidade da Segunda Reclamada (COMFRIO)\\nO ponto central da controvérsia consiste em definir a natureza do vínculo entre o reclamante e a segunda reclamada, para fins de eventual responsabilização.\\nO autor sustenta que, embora formalmente empregado da primeira ré (HALUCH), estava diretamente subordinado à segunda (COMFRIO), configurando terceirização ilícita ou, no mínimo, autorizando a responsabilidade subsidiária desta. A COMFRIO, por sua vez, alega ter mantido com a primeira ré um contrato de natureza estritamente civil/comercial de transporte de cargas, amparado pela Lei nº 11.44",
    "dispositivo": "\\nAnte o exposto, e por tudo mais que dos autos consta, decido:\\nJULGAR IMPROCEDENTES os pedidos formulados por ALEX MARCUS KUBIS MATHOSO em face de COMFRIO SOLUCOES LOGISTICAS S/A, absolvendo-a de todas as postulações, nos termos da fundamentação. Exclua-se a segunda ré após o trânsito em julgado.\\nJULGAR PARCIALMENTE PROCEDENTES os pedidos formulados em face de HALUCH LOCACOES E TRANSPORTES LTDA, para condená-la a pagar ao reclamante, em valores a serem apurados em liquidação de sentença e observados os parâmetros da fundamentação, as seguintes parcelas:\\na) Saldo de salário (26 dias);\\nb) 13º salário proporcional;\\nc) Férias proporcionais, acrescidas de 1/3;\\nd) Horas extras, com adicionais e reflexos;\\ne) Pagamento do tempo suprimido do intervalo intrajornada, com adicional;\\nf) Horas extras pela supressão do intervalo interjornada, com adicional;\\ng) Adicional noturno, com reflexos;\\nh) Auxílio alimentação, conforme previsto em CCT;\\ni) Multa normativa pelo descumprimento da cláusula do auxílio alimentação;\\nj) Indenização por danos morais, no valor de R$ 5.000,00;\\nk) Multas dos artigos 467 e 477 da CLT, incidentes sobre as verbas rescisórias incontroversas (saldo de salário, 13º proporcional e férias + 1/3);\\nl) Depósitos do FGTS (8%) sobre as parcelas de natureza salarial deferidas nesta decisão, a serem recolhidos em conta vinculada.\\nFicam julgados improcedentes os demais pedidos, em especial: nulidade do pedido de demissão e conversão em rescisão indireta, aviso prévio, indenização compensatória de 40% do FGTS, adicional de insalubridade, intervalo térmico, acúmulo de função e enquadramento em turno ininterrupto de revezamento.\\nDefiro ao reclamante os benefícios da justiça gratuita.\\nLiquidação por cálculos. Juros de mora e correção monetária na forma da fundamentação. Recolhimentos fiscais e previdenciários nos termos da lei.\\nHonorários de sucumbência recíprocos, nos termos do art. 791-A da CLT.\\nCustas pela primeira reclamada (HALUCH), no importe de R"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Decisão não identificada automaticamente"
}