{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000304-55.2024.5.09.0010. Mara x Art Souza_.docx",
  "case_number": "0000304-55",
  "file_type": ".docx",
  "content": "RELATÓRIO\\nDispensado o relatório, nos termos do artigo 852-I da Consolidação das Leis do Trabalho.\\nFUNDAMENTAÇÃO\\nLimitação Dos Valores. Procedimento Sumaríssimo.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nDa Reversão da Demissão em Dispensa sem Justa Causa e do Dano Moral\\nOs pedidos de reversão da modalidade rescisória e de indenização por dano moral baseiam-se na mesma causa de pedir: a alegação de que a reclamada, de forma deliberada, submeteu a autora a condições de trabalho penosas após seu retorno de uma cirurgia, forçando-a a pedir demissão.\\nO pedido de demissão, como ato de vontade do empregado, presume-se válido. A alegação de vício de consentimento (coação) deve ser robustamente provada pela parte que a alega (art. 818, I, da CLT). No caso dos autos, a prova oral produzida não apenas se mostrou insuficiente para comprovar a tese autoral, como também pendeu favoravelmente à reclamada.\\nA reclamante afirmou que foi obrigada a trabalhar em pé, em um \"forno quente\". Sua testemunha, Sr. Mikael, embora tenha confirmado o trabalho em pé, descreveu a atividade de forma diversa, como \"empurrar carrinhos com carga pesada\", gerando uma relevante inconsistência na narrativa dos fatos.\\nPor outro lado, as testemunhas da ré foram coesas e firmes em suas declarações. O Sr. Marcos (Gestor Geral) afirmou que a autora foi alocada em um posto mais simples, com atividade mais leve e que tinha a opção de trabalhar sentada. O Sr. Reginaldo (Gestor de Produção), de forma ainda mais contundente, declarou que a autora trabalhava \"mais sentada\" e que os carrinhos do setor eram \"leves\" e dotados de rodas, contrariando diretamente os depoimentos do polo ativo.\\nA reclamante não logrou êxito em comprovar a coação ou o assédio moral que tornaria nulo seu pedido de demissão, o qual deve ser considerado um ato jurídico perfeito.\\nAusente o ato ilícito, inexiste o dever de indenizar.\\nPor conseguinte, julgo improcedentes os pedidos de reversão do pedido de demissão para rescisão indireta, pagamento das verbas rescisórias decorrentes (aviso prévio, indenização compensatória de 40% do FGTS) e de indenização por dano moral.\\nDo Adicional de Insalubridade\\nA reclamante alega que trabalhou em condições insalubres, em contato com lã de vidro, sem equipamentos de proteção, e em ambiente frio.\\nA reclamada nega a insalubridade e requereu perícia.\\nPara o deslinde da controvérsia, foi determinada a realização de perícia técnica. O laudo pericial (ID 2ca4ccb), elaborado por perito de confiança deste Juízo, concluiu de forma categórica pela salubridade do ambiente de trabalho. O Sr. Perito atestou que o local possui ambiente climatizado, que a exposição a agentes químicos (álcool isopropílico) estava muito abaixo dos limites de tolerância e, crucialmente, que não constatou o manuseio de lã de vidro pela autora.\\nO inconformismo no que se refere ao resultado e ao modo de realização da perícia não merece prosperar. Pois, o laudo apresentado pelo perito encontra-se bem fundamentado e conclusivo, condizente com o trabalho técnico esperado quando da realização da prova pericial. Ademais, o suscitado expert trata-se de pessoa de confiança do Juízo, e com qualificação e habilidades específicas para elucidar a matéria, sendo certo que o mister despendeu minucioso estudo da questão apreciada.\\nEmbora o Magistrado não esteja vinculado à conclusão do laudo pericial, podendo formar sua convicção com outros elementos constantes dos autos (art. 479 do CPC), entendo correta a conclusão da perícia realizada.\\nNão há prova robusta em sentido contrário.\\nDiante disso, acolho a conclusão pericial, julgando improcedente o pedido de adicional de insalubridade.\\nHonorários periciais:\\nA parte autora é beneficiária da justiça gratuita. Assim, os honorários periciais serão arcados pela União, no valor do limite máximo estabelecido pelo artigo 21 da Resolução nº 247/2019 do Conselho Superior da Justiça do Trabalho, qual seja, R$ 1.000,00. \\nA fixação dos honorários periciais observou a recente decisão do E. STF sobre o tema, na Ação Direta de Inconstitucionalidade (ADI) 5766.\\nDas Horas Extras e Adicional Noturno\\nA reclamante alega que cumpria jornada superior à registrada, requerendo o pagamento de horas extras e do respectivo adicional noturno.\\nA reclamada, por sua vez, juntou os cartões de ponto de todo o período contratual, afirmando sua idoneidade.\\nEm audiência de instrução, conforme registrado na ata de ID 7ad6878, a própria reclamante reconheceu a veracidade das anotações constantes dos cartões de ponto.\\nAo validar os controles de frequência, a autora atraiu para si o ônus de demonstrar a existência de horas extras não quitadas ou compensadas (art. 818, I  da CLT), encargo do qual não se desincumbiu, uma vez que não apresentou qualquer demonstrativo de diferenças a seu favor.\\nValidade do acordo de compensação\\nNo caso em tela, o acordo principal (ID ddb29b0) foi firmado por escrito e assinado individualmente pela reclamante, cumprindo o requisito formal do art. 59, §6º da CLT.\\nA jornada diária não ultrapassou o limite máximo de 10 horas estabelecido no caput do art. 59 da CLT.\\nAdemais, a prestação de horas extras habituais não descaracteriza o acordo de compensação de jornada e o banco de horas (Art. 59-B, parágrafo único da CLT).\\nA análise dos cartões de ponto, cuja veracidade foi reconhecida pela própria autora em audiência, demonstra que a jornada contratual era, em regra, observada, com poucas e esporádicas extrapolações.\\nJulgo improcedente, portanto, os pedidos de horas extras, adicional noturno e reflexos.\\nDo Salário-Família\\nA reclamante alega que não recebeu salário-família durante o contrato, embora tivesse uma filha menor de idade.\\nA reclamada alega que os valores dos vencimentos da reclamante sempre ultrapassaram o teto para a concessão do benefício.\\nO salário-família é benefício previdenciário pago com periodicidade mensal, com valor fixo isento do cumprimento de carência, concedido a trabalhador avulso ou a segurado empregado urbano ou rural, incluído no conceito legal de baixa renda, que tenham como dependente filho ou equiparado de qualquer condição até quatorze anos de idade ou inválido de qualquer idade. \\nOs valores do salário-família são atualizados por ato administrativo.\\nO Decreto nº 3.048/99, que regulamentou o direito ao salário família, estabelece, no art. 84, que \"o pagamento do salário-família será devido a partir da data da apresentação da certidão de nascimento do filho ou da documentação relativa ao equiparado, estando condicionado à apresentação anual de atestado de vacinação obrigatória, até seis anos de idade, e de comprovação semestral de frequência à escola do filho ou equiparado, a partir dos sete anos de idade\". \\nDa leitura do dispositivo, verifica-se que é ônus do empregado não só apresentar a certidão de nascimento do filho, como comprovar a frequência à escola e a submissão à vacinação obrigatória. Trata-se de obrigação que, pela sua própria natureza, não pode ser imputada ao empregador.\\nO salário-família não é ônus do empregador, e sim da Previdência Social. O empregador apenas antecipa o pagamento da parcela ao empregado e posteriormente é ressarcido desse valor. Sendo assim, não haveria nenhum interesse de sua parte em privar o empregado do direito ao recebimento do benefício.\\nAnalisando os holerites juntados aos autos, verifica-se que a remuneração mensal da reclamante, de fato, era superior ao limite estabelecido nas portarias governamentais para o direito ao benefício. A autora não produziu prova em sentido contrário.\\nImprocedente o pedido.\\nJustiça Gratuita\\nDefiro à parte autora o pedido de justiça gratuita, eis que preenchido o requisito do art. 790, § 3º da clt e da súmula 463 do e. TST, sendo que a condição de miserabilidade alegada na inicial presume-se verdadeira, sendo ônus da parte que a impugnar demonstrar que a parte autora possui meios para arcar com as despesas processuais, sem prejuízo ao seu sustento e de sua família, o que não ocorreu.\\nHonorários de sucumbência\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados improcedentes, deferem-se honorários de sucumbência para os procuradores da Reclamada, no montante de 10% sobre o valor atribuído à causa corrigido, suspensa a exigibilidade do crédito em razão da concessão dos benefícios da justiça gratuita à parte Reclamante (§4º).\\nOs honorários são fixados considerando o grau de zelo dos procuradores da parte, o lugar de prestação do serviço, a natureza e a importância da causa e o trabalho realizado pelos procuradores e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nDeverá  ser observada a decisão prolatada pelo STF na ADI 5766, em 20/10/2021, que suspendeu a eficácia da parte do § 4º do art. 791-A da CLT.\\nFGTS. CONTRIBUIÇÕES SOCIAIS E FISCAIS. CORREÇÃO MONETÁRIA E JUROS DE MORA\\nTendo em vista a inexistência de condenação em pecúnia, não há que se falar em contribuições sociais e fiscais, bem como correção monetária e juros, assim como, em reflexos em FGTS.   \\nDISPOSITIVO\\nAnte o exposto, julgo IMPROCEDENTES os pedidos formulados por MARA CRISTIANE PICOLI em face de ART SOUZA MONTAGENS LTDA, nos termos da fundamentação supra, que integra este dispositivo.\\nCustas pela reclamante no valor de R$ 593,79, calculadas sobre o valor atribuído à causa (R$ 29.689,69), dispensadas, por ser beneficiária da justiça gratuita.\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "21321e3f589d6149",
  "processed_at": "2025-08-14T16:58:28.245708",
  "word_count": 1450,
  "char_count": 9613,
  "sections": {
    "relatorio": "\\nDispensado o relatório, nos termos do artigo 852-I da Consolidação das Leis do Trabalho.\\n",
    "fundamentacao": "\\nLimitação Dos Valores. Procedimento Sumaríssimo.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nDa Reversão da Demissão em Dispensa sem Justa Causa e do Dano Moral\\nOs pedidos de reversão da modalidade rescisória e de indenização por dano moral baseiam-se na mesma causa de pedir: a alegação de que a reclamada, de forma deliberada, submeteu a autora a condições de trabalho penosas após seu retorno de uma cirurgia, forçando-a a pedir demissão.\\nO pedido de demissão, como ato de vontade do empregado, presume-se válido. A alegação de vício de consentimento (coação) deve ser robustamente provada pela parte que a alega (art. 818, I, da CLT). No caso dos autos, a prova oral produzida não apenas se mostrou insuficiente para comprovar a tese autoral, como também pendeu favoravelmente à reclamada.\\nA reclamante afirmou que foi obrigada a trabalhar em pé, em um \"forno quente\". Sua testemunha, Sr. Mikael, embora tenha confirmado o trabalho em pé, descreveu a atividade de forma diversa, como \"empurrar carrinhos com carga pesada\", gerando uma relevante inconsistência na narrativa dos fatos.\\nPor outro lado, as testemunhas da ré foram coesas e firmes em suas declarações. O Sr. Marcos (Gestor Geral) afirmou que a autora foi alocada em um posto mais simples, com atividade mais leve e que tinha a opção de trabalhar sentada. O Sr. Reginaldo (Gestor de Produção), de forma ainda mais contundente, declarou que a autora trabalhava \"mais sentada\" e que os carrinhos do setor eram \"leves\" e dotados de rodas, contrariando diretamente os depoimentos do polo ativo.\\nA reclamante não logrou êxito em comprovar a coação ou o assédio moral que tornaria nulo seu pedido de demissão, o qual deve ser considerado um ato jurídico perfeito.\\nAusente o ato ilícito, inexiste o dever de indenizar.\\nPor conseguinte, julgo improcedentes ",
    "dispositivo": ", verifica-se que é ônus do empregado não só apresentar a certidão de nascimento do filho, como comprovar a frequência à escola e a submissão à vacinação obrigatória. Trata-se de obrigação que, pela sua própria natureza, não pode ser imputada ao empregador.\\nO salário-família não é ônus do empregador, e sim da Previdência Social. O empregador apenas antecipa o pagamento da parcela ao empregado e posteriormente é ressarcido desse valor. Sendo assim, não haveria nenhum interesse de sua parte em privar o empregado do direito ao recebimento do benefício.\\nAnalisando os holerites juntados aos autos, verifica-se que a remuneração mensal da reclamante, de fato, era superior ao limite estabelecido nas portarias governamentais para o direito ao benefício. A autora não produziu prova em sentido contrário.\\nImprocedente o pedido.\\nJustiça Gratuita\\nDefiro à parte autora o pedido de justiça gratuita, eis que preenchido o requisito do art. 790, § 3º da clt e da súmula 463 do e. TST, sendo que a condição de miserabilidade alegada na inicial presume-se verdadeira, sendo ônus da parte que a impugnar demonstrar que a parte autora possui meios para arcar com as despesas processuais, sem prejuízo ao seu sustento e de sua família, o que não ocorreu.\\nHonorários de sucumbência\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados improcedentes, deferem-se honorários de sucumbência para os procuradores da Reclamada, no montante de 10% sobre o valor atribuído à causa corrigido, suspensa a exigibilidade do crédito em razão da concessão dos benefícios da justiça gratuita à parte Reclamante (§4º).\\nOs honorários são fixados considerando o grau de zelo dos procuradores da parte, o lugar de prestação do serviço, a natureza e a importância da causa e o trabalho realizado pelos procuradores e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nDeverá  ser observada a decisão prolatada pelo STF na ADI 5766, em 20/10/2021, que suspendeu a eficácia da parte do § 4º"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Ante o exposto, julgo IMPROCEDENTES os pedidos formulados por MARA CRISTIANE PICOLI em face de ART SOUZA MONTAGENS LTDA, nos termos da fundamentação supra, que integra este dispositivo.\\n"
}