{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000843-21.2024.5.09.0010. JOse x Mac Vigilancia. Troca de uniforme_.docx",
  "case_number": "0000843-21",
  "file_type": ".docx",
  "content": "S E N T E N Ç A\\nRELATÓRIO\\nJOSÉ MARIA ANTUNES COSTA, qualificado nos autos, ajuizou a presente Reclamatória Trabalhista em face de MAC VIGILÂNCIA E SEGURANÇA PATRIMONIAL - LTDA. e MINISTÉRIO PÚBLICO DO ESTADO DO PARANÁ, igualmente qualificados. Alegou que foi admitido pela primeira reclamada em 01/02/2023, na função de vigilante, e dispensado sem justa causa em 26/02/2024. Aduziu que prestou serviços em favor da segunda reclamada durante todo o pacto laboral. Postulou, em síntese, o pagamento de horas extras decorrentes da supressão do intervalo intrajornada e do tempo à disposição para troca de uniforme, com a consequente declaração de nulidade do regime 12x36; a devolução de descontos indevidos; e indenização por danos morais. Pleiteou, ainda, a responsabilidade subsidiária da segunda reclamada. Atribuiu à causa o valor de R$ 18.138,51.\\nAs reclamadas apresentaram defesas escritas com documentos, pugnando pela improcedência dos pedidos. A primeira reclamada arguiu preliminar de inépcia e, no mérito, defendeu a validade dos registros de jornada e dos descontos efetuados. A segunda reclamada invocou a ausência de responsabilidade, com base na ADC 16 do STF.\\nEm audiência de instrução, foram colhidos os depoimentos do preposto da primeira reclamada e de uma testemunha a convite do autor. As partes declararam não ter outras provas a produzir, encerrando-se a instrução processual.\\nRazões finais por memoriais da parte autora e 1ª reclamada.\\nInconciliados.\\nÉ o relatório. DECIDO.\\nFUNDAMENTAÇÃO\\nINÉPCIA. LIQUIDAÇÃO DOS PEDIDOS.\\nOs requisitos da petição inicial encontram-se previstos no art. 840, § 1º, CLT, bem como no art. 852-A, CLT. Estes não exigem a apresentação da planilha de cálculos, mas tão somente o pedido certo ou determinado e indicação do valor correspondente, requisitos atendidos pela parte autora.\\nRejeito.\\nLIMITAÇÃO DOS VALORES.\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDA JORNADA DE TRABALHO: HORAS EXTRAS, TEMPO À DISPOSIÇÃO E INTERVALO INTRAJORNADA. VALIDADE DO REGIME 12X36\\nO reclamante postula o pagamento de horas extras, alegando, em essência, duas violações em sua jornada: a supressão do intervalo para refeição e descanso e a existência de tempo à disposição não registrado para a troca de uniforme.\\nA análise dos pedidos deve ser feita de forma distinta, pois se baseiam em fundamentos e provas diferentes.\\nNo que tange ao intervalo intrajornada, a reclamada sustenta que o período não era gozado, mas sim pago de forma indenizada, prática autorizada pela legislação para o regime 12x36.\\nAssiste razão à defesa.\\nA Lei nº 13.467/2017, ao introduzir o art. 59-A na CLT, regulamentou expressamente a escala 12x36 e, em seu parágrafo único, facultou às partes, mediante acordo, a indenização do intervalo intrajornada em detrimento de sua fruição. Trata-se de uma exceção legal à regra geral do art. 71 da CLT, plenamente aplicável ao caso dos autos, que envolve contrato de trabalho sob a égide da nova lei e amparado por norma coletiva.\\nA primeira reclamada juntou aos autos os recibos de pagamento, os quais demonstram a quitação de rubrica específica a título de intervalo indenizado. O depoimento do preposto, ao afirmar que \"não tem intervalo\", deve ser interpretado neste contexto, significando que o intervalo não era usufruído, precisamente porque a empresa havia optado pelo modelo de indenização previsto em lei, o que, por si só, não configura ilicitude.\\nUma vez comprovada a prática do pagamento indenizado, o ônus da prova se inverteu, cabendo ao reclamante demonstrar a existência de diferenças a seu favor, seja por pagamento a menor, seja por ausência de quitação em determinados períodos (art. 818, I, da CLT). Contudo, o autor não se desincumbiu de tal ônus, deixando de apresentar qualquer demonstrativo, ainda que por amostragem, que apontasse a incorreção dos valores pagos.\\nDessa forma, diante da autorização legal para a indenização do intervalo e da ausência de prova de pagamento incorreto, o pedido correspondente não prospera. Julgo improcedente, portanto, o pedido de pagamento de horas extras pela supressão do intervalo intrajornada.\\nQuanto ao tempo à disposição, a situação é diversa. O autor alega que despendia 40 minutos diários (20 no início e 20 no final da jornada) com a troca de uniforme, tempo este não computado na jornada.\\nA testemunha Antonio Edson Mendes Galvão, ouvida a convite do autor, confirmou de forma robusta a tese da inicial. Declarou que os vigilantes precisavam chegar mais cedo para se uniformizar e se preparar para o posto, bem como aguardar a rendição ao final da jornada, e que esse tempo não era registrado nos controles de ponto. Sua estimativa, de 30 a 40 minutos diários, confere verossimilhança à alegação.\\nA defesa não produziu prova capaz de infirmar o testemunho. Assim, com base na prova oral e em respeito ao princípio da adstrição, que limita a condenação ao pedido formulado, defiro o pagamento de 30 minutos extras por dia de trabalho (15min no início e 15min no fim), a título de tempo à disposição, com adicional de 50% (ou convencional, se mais benéfico).\\nPor habituais, as horas extras ora deferidas (40 minutos diários) devem gerar reflexos em Descansos Semanais Remunerados (DSRs), aviso prévio, férias acrescidas de 1/3, 13º salários e FGTS com a indenização compensatória de 40%. A base de cálculo deverá observar todas as parcelas de natureza salarial, conforme Súmula 264 do TST, a evolução salarial e o divisor 220, com a devida exclusão dos períodos de afastamento comprovados nos autos.\\nDA VALIDADE DO REGIME DE COMPENSAÇÃO 12X36 E DAS HORAS EXTRAS DECORRENTES\\nO autor pleiteia a declaração de nulidade do regime de trabalho em escala 12x36, argumentando que a prestação de horas extras habituais, somada à supressão do intervalo intrajornada, descaracterizaria o acordo de compensação. A reclamada, em contrapartida, defende a validade do regime, amparando-se em previsão em norma coletiva e na legislação vigente.\\nA questão central, portanto, não é se houve descumprimentos pontuais da jornada, mas se tais descumprimentos possuem o condão de invalidar todo o regime de compensação pactuado. A resposta, à luz do ordenamento jurídico atual, é negativa.\\nA escala 12x36, embora excepcional, encontra expressa previsão legal no art. 59-A da CLT, que a admite mediante acordo individual escrito ou convenção coletiva. Sua validade formal, no caso em tela, é incontroversa, porquanto amparada em norma coletiva.\\nResta analisar o impacto das irregularidades fáticas comprovadas nos autos: a supressão do intervalo intrajornada e a existência de tempo à disposição não computado.\\nNo que tange à supressão do intervalo, a prova dos autos foi conclusiva, com a própria confissão do preposto de que este não era concedido. Contudo, a consequência jurídica para tal violação, após a vigência da Lei 13.467/2017, não é mais a invalidação do regime compensatório. O legislador, ao alterar a redação do § 4º do art. 71 da CLT, estabeleceu uma penalidade específica e tarifada para a infração: o pagamento do período suprimido com o acréscimo de 50%. A sanção, portanto, esgota-se no pagamento da verba, não se estendendo à nulidade do regime de jornada.\\nDa mesma forma, o tempo à disposição reconhecido para a troca de uniforme, que nada mais é do que tempo extraordinário, também não é suficiente para invalidar a escala de trabalho. A matéria foi expressamente pacificada pelo parágrafo único do art. 59-B da CLT, que dispõe: \"A prestação de horas extras habituais não descaracteriza o acordo de compensação de jornada e o banco de horas.\" A lei é taxativa ao preservar a validade do regime compensatório mesmo diante da prestação de sobrelabor habitual, determinando apenas o pagamento das horas extras efetivamente prestadas.\\nDessarte, as irregularidades constatadas – supressão do intervalo e prestação de sobrelabor – geram, de fato, o direito ao pagamento das horas correspondentes como extraordinárias, mas não possuem a força de nulificar a escala 12x36 validamente pactuada. A pretensão do autor de receber como extras todas as horas excedentes à 8ª diária e 44ª semanal não pode prosperar, pois implicaria desconsiderar um regime de trabalho que a própria lei reputa válido.\\nPor todo o exposto, julgo válido o regime de compensação 12x36 adotado pela reclamada, rejeitando o pedido de sua nulidade e, por conseguinte, o pleito de pagamento de horas extras excedentes à 8ª diária e 44ª semanal com base em tal premissa.\\nDiante do exposto, defiro os seguintes pedidos:\\na) Pagamento de 1 (uma) hora extra por dia de trabalho, pela supressão do intervalo intrajornada, com adicional de 50% (ou convencional, se mais benéfico), observado o caráter indenizatório da parcela;\\nb) Pagamento de 40 minutos extras por dia de trabalho (20min no início e 20min no fim da jornada), a título de tempo à disposição para troca de uniforme, com adicional de 50% (ou convencional, se mais benéfico).\\nPor habituais, as horas extras deferidas devem gerar reflexos em Descansos Semanais Remunerados (DSRs), aviso prévio, férias acrescidas de 1/3, 13º salários e FGTS com a indenização compensatória de 40%. A base de cálculo deverá observar todas as parcelas de natureza salarial, conforme Súmula 264 do TST, observar a evolução  salarial, o divisor 220. Deve, ainda, excluir períodos de férias gozadas, licenças e outros afastamentos, desde que comprovados nos autos e abater valores já pagos, de forma global, nos termos da OJ 415 – SBDI-1 do TST.\\nDO RESSARCIMENTO DE DESCONTOS\\nPostula o reclamante a devolução da importância de R$ 140,00, que alega ter sido indevidamente descontada de suas verbas rescisórias a título de \"vale-alimentação\". Fundamenta seu pleito no princípio da intangibilidade salarial, insculpido no art. 462 da CLT.\\nA primeira reclamada, em contrapartida, defende a plena legalidade do desconto. Sustenta que o ato foi amparado por autorização prévia e expressa firmada pelo próprio empregado, bem como por disposição contida na Convenção Coletiva de Trabalho da categoria, que prevê a coparticipação do trabalhador no custeio do benefício.\\nA análise do pleito passa, necessariamente, pela interpretação do art. 462 da CLT e da Súmula 342 do C. TST. A regra geral é a vedação de descontos salariais. As exceções, contudo, são expressamente previstas e incluem os descontos resultantes de adiantamentos, os previstos em lei ou em norma coletiva, e aqueles autorizados pelo empregado para inclusão em planos de benefícios, desde que não haja vício de consentimento.\\nA Súmula 342 do TST estabelece que:\\n\"Descontos salariais efetuados pelo empregador, com a autorização prévia e por escrito do empregado, para ser integrado em planos de assistência odontológica, médico-hospitalar, de seguro, de previdência privada, ou de entidade cooperativa, cultural ou recreativo-associativa de seus trabalhadores, em seu benefício e de seus dependentes, não afrontam o disposto no art. 462 da CLT, salvo se ficar demonstrada a existência de coação ou de outro defeito que vicie o ato jurídico.\"\\nNo caso dos autos, a primeira reclamada logrou êxito em comprovar o fato impeditivo do direito do autor. Foi juntado ao processo o \"Termo de Autorização para Descontos na Folha de Pagamento\" (ID 19a6033), devidamente assinado pelo reclamante, no qual ele anui expressamente com os descontos decorrentes de benefícios concedidos, incluindo a coparticipação no vale-alimentação.\\nA existência de uma autorização prévia, expressa e por escrito, atende integralmente aos requisitos de validade estipulados pela Súmula supracitada. O reclamante, por sua vez, não produziu qualquer prova de que tenha sido coagido a assinar tal documento ou de que sua manifestação de vontade estivesse viciada por erro, dolo ou qualquer outro defeito que pudesse macular o ato jurídico. O ônus de provar o vício de consentimento, por ser fato constitutivo de seu direito à anulação da autorização, recaía sobre ele, do qual não se desincumbiu (art. 818, I da CLT).\\nDessa forma, o desconto efetuado no termo de rescisão, referente à participação do trabalhador no custeio do benefício de vale-alimentação, não se reveste de qualquer ilegalidade.\\nAnte o exposto, julgo improcedente o pedido de devolução de descontos.\\nDA INDENIZAÇÃO POR DANOS MORAIS\\nO reclamante pleiteia indenização por danos morais, sob o argumento de que era obrigado a utilizar uma placa balística compartilhada, a qual frequentemente se encontrava em condições inadequadas de higiene (suada e com mau cheiro), gerando constrangimento.\\nA ré nega.\\nA testemunha ouvida em juízo confirmou os fatos, descrevendo que a placa era de fato compartilhada e que a situação era desconfortável. O próprio preposto admitiu o compartilhamento do equipamento (da placa somente e não da capa). Restou, portanto, provado o ato ilícito da reclamada, que deixou de fornecer um ambiente de trabalho hígido e de garantir a individualização de equipamento de proteção diretamente ligado à transpiração e higiene pessoal.\\nContudo, para a configuração do dano moral, não basta a constatação do ato ilícito. É necessária a demonstração de que tal ato tenha provocado uma lesão efetiva aos direitos da personalidade do empregado, como sua honra, imagem ou dignidade, causando-lhe dor, angústia e sofrimento de relevo.\\nEmbora a situação seja reprovável e configure uma falha patronal, entendo que o ocorrido, no contexto apresentado, caracteriza-se como um mero aborrecimento ou dissabor, inerente a certas vicissitudes da vida profissional, não possuindo a magnitude necessária para justificar uma reparação pecuniária por dano moral. Não há nos autos prova de que o fato tenha gerado um abalo psicológico profundo ou uma exposição vexatória pública que transcendesse a normalidade das relações de trabalho.\\nDessa forma, por não verificar ofensa de gravidade suficiente a configurar o dano moral indenizável, indefiro o pedido de indenização.\\nDA RESPONSABILIDADE SUBSIDIÁRIA DA SEGUNDA RECLAMADA\\nA controvérsia reside em definir se o ente público, tomador dos serviços, deve responder subsidiariamente pelos créditos trabalhistas inadimplidos pela empregadora principal.\\nA matéria encontra-se pacificada pela Súmula 331, V, do C. TST, que, em alinhamento com a tese firmada pelo STF no julgamento do RE 760.931 (Tema 246), estabelece que a responsabilidade da Administração Pública não é automática, mas decorre da comprovação de sua conduta culposa no dever de fiscalizar o cumprimento das obrigações contratuais e legais da empresa contratada (culpa in vigilando).\\nNo caso em tela, a segunda reclamada (MINISTÉRIO PÚBLICO DO ESTADO DO PARANÁ) limitou-se a apresentar defesa genérica, sem produzir qualquer prova documental robusta de que tenha, de fato, exercido uma fiscalização efetiva e diligente sobre o contrato. Não foram juntados relatórios de acompanhamento, notificações à prestadora de serviços por eventuais falhas ou quaisquer outros documentos que demonstrem uma postura ativa na vigilância do adimplemento das verbas trabalhistas.\\nA mera existência de um contrato e a alegação formal de cumprimento do dever legal são insuficientes para eximir o ente público de sua responsabilidade, especialmente quando a prova dos autos demonstra o descumprimento de obrigações básicas, como o correto pagamento da jornada de trabalho. A omissão na fiscalização efetiva caracteriza a culpa in vigilando e atrai a responsabilidade subsidiária.\\nDessa forma, acolho o pedido para declarar a responsabilidade subsidiária da segunda reclamada, MINISTÉRIO PÚBLICO DO ESTADO DO PARANÁ, por todas as verbas deferidas na presente decisão.\\nFGTS\\nSobre as parcelas de natureza salarial ora deferidas, com exceção de férias indenizadas (inclusive reflexos) acrescidas de 1/3 constitucional (OJ n. 195 da SDI-1 do C. TST), deverá incidir FGTS no importe de 8%, acrescido da indenização compensatória de 40%.\\nOs valores de FGTS deverão ser depositados na conta vinculada do trabalhador e posteriormente liberados por alvará, em observância ao disposto no art. 26, parágrafo único, da Lei 8.036/90.\\nDA JUSTIÇA GRATUITA\\nDefiro os benefícios da da Justiça Gratuita a parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDOS HONORÁRIOS ADVOCATÍCIOS SUCUMBENCIAIS\\nEm se tratando de ação ajuizada após 11/11/2017, impõe-se aplicável o novo regramento trazido pela reforma trabalhista (Lei nº 13.467/2017) acerca dos honorários advocatícios.\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores da parte ré, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDeverá  ser observada desde já a decisão prolatada pelo STF na ADI 5766, em 20/10/2021, ante o reconhecimento de aplicação imediata de suas decisões, independente do trânsito em julgado ou mesmo publicação (RE 1.006.958 - AgR ED.ed, Segunda Turma, Rel. Min. Dias Toffoli, DFJe 18.09.2017), que suspendeu a eficácia da parte do § 4º do art. 791-A da CLT.\\nDAS CONTRIBUIÇÕES SOCIAIS E FISCAIS.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDA CORREÇÃO MONETÁRIA E JUROS DE MORA.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nAnte o exposto, e por tudo mais que dos autos consta, nos autos da Reclamatória Trabalhista ajuizada por JOSÉ MARIA ANTUNES COSTA em face de MAC VIGILÂNCIA E SEGURANÇA PATRIMONIAL - LTDA. e MINISTÉRIO PÚBLICO DO ESTADO DO PARANÁ, decido:\\nREJEITAR a preliminar de inépcia da petição inicial;\\nJULGAR PARCIALMENTE PROCEDENTES os pedidos formulados para condenar as reclamadas, a segunda de forma subsidiária, ao pagamento das seguintes parcelas, a serem apuradas em liquidação de sentença:\\na) 30 (trinta) minutos extras por dia de trabalho, a título de tempo à disposição, com adicional de 50% (ou convencional, se mais benéfico);\\nb) Reflexos das horas extras deferidas na alínea \"b\" em Descansos Semanais Remunerados (DSRs), aviso prévio, férias acrescidas de 1/3, 13º salários e FGTS acrescido da indenização compensatória de 40%;\\nc) Depósito do FGTS (8%) incidente sobre as horas extras deferidas na alínea \"b\" e seus reflexos em 13º salários e aviso prévio, a ser recolhido na conta vinculada do autor.\\nJULGAR IMPROCEDENTES os demais pedidos, notadamente a declaração de nulidade do regime 12x36, o intervalo intrajornada, o ressarcimento de descontos e a indenização por danos morais.\\nJuros e correção monetária na forma da fundamentação, aplicando-se o IPCA-E até a citação e a taxa SELIC a partir de então (ADCs 58 e 59 do STF).\\nRecolhimentos fiscais e previdenciários a cargo das reclamadas, autorizada a dedução da cota-parte do reclamante, conforme Súmula 368 do TST e nos termos da fundamentação.\\nDefiro à parte autora os benefícios da Justiça Gratuita.\\nDiante da sucumbência recíproca, condeno:\\na) As reclamadas ao pagamento de honorários advocatícios em favor do patrono do autor, fixados em 10% sobre o valor líquido da condenação;\\nb) O reclamante ao pagamento de honorários advocatícios em favor dos patronos das reclamadas, fixados em 10% sobre o valor dos pedidos julgados improcedentes, cuja exigibilidade fica suspensa, nos termos do art. 791-A, § 4º, da CLT e da decisão proferida na ADI 5766.\\nCustas pelas reclamadas no valor de R$ 20,00, calculadas em 2% sobre o valor arbitrado a condenação de R$ 1.000,00.\\nNada mais.\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "79d9f7078f577c62",
  "processed_at": "2025-08-14T16:58:28.340463",
  "word_count": 3487,
  "char_count": 22954,
  "sections": {
    "relatorio": "\\nJOSÉ MARIA ANTUNES COSTA, qualificado nos autos, ajuizou a presente Reclamatória Trabalhista em face de MAC VIGILÂNCIA E SEGURANÇA PATRIMONIAL - LTDA. e MINISTÉRIO PÚBLICO DO ESTADO DO PARANÁ, igualmente qualificados. Alegou que foi admitido pela primeira reclamada em 01/02/2023, na função de vigilante, e dispensado sem justa causa em 26/02/2024. Aduziu que prestou serviços em favor da segunda reclamada durante todo o pacto laboral. Postulou, em síntese, o pagamento de horas extras decorrentes da supressão do intervalo intrajornada e do tempo à disposição para troca de uniforme, com a consequente declaração de nulidade do regime 12x36; a devolução de descontos indevidos; e indenização por danos morais. Pleiteou, ainda, a responsabilidade subsidiária da segunda reclamada. Atribuiu à causa o valor de R$ 18.138,51.\\nAs reclamadas apresentaram defesas escritas com documentos, pugnando pela improcedência dos pedidos. A primeira reclamada arguiu preliminar de inépcia e, no mérito, defendeu a validade dos registros de jornada e dos descontos efetuados. A segunda reclamada invocou a ausência de responsabilidade, com base na ADC 16 do STF.\\nEm audiência de instrução, foram colhidos os depoimentos do preposto da primeira reclamada e de uma testemunha a convite do autor. As partes declararam não ter outras provas a produzir, encerrando-se a instrução processual.\\nRazões finais por memoriais da parte autora e 1ª reclamada.\\nInconciliados.\\nÉ o relatório. DECIDO.\\n",
    "fundamentacao": "\\nINÉPCIA. LIQUIDAÇÃO DOS PEDIDOS.\\nOs requisitos da petição inicial encontram-se previstos no art. 840, § 1º, CLT, bem como no art. 852-A, CLT. Estes não exigem a apresentação da planilha de cálculos, mas tão somente o pedido certo ou determinado e indicação do valor correspondente, requisitos atendidos pela parte autora.\\nRejeito.\\nLIMITAÇÃO DOS VALORES.\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDA JORNADA DE TRABALHO: HORAS EXTRAS, TEMPO À DISPOSIÇÃO E INTERVALO INTRAJORNADA. VALIDADE DO REGIME 12X36\\nO reclamante postula o pagamento de horas extras, alegando, em essência, duas violações em sua jornada: a supressão do intervalo para refeição e descanso e a existência de tempo à disposição não registrado para a troca de uniforme.\\nA análise dos pedidos deve ser feita de forma distinta, pois se baseiam em fundamentos e provas diferentes.\\nNo que tange ao intervalo intrajornada, a reclamada sustenta que o período não era gozado, mas sim pago de forma indenizada, prática autorizada pela legislação para o regime 12x36.\\nAssiste razão à defesa.\\nA Lei nº 13.467/2017, ao introduzir o art. 59-A na CLT, regulamentou expressamente a escala 12x36 e, em seu parágrafo único, facultou às partes, mediante acordo, a indenização do intervalo intrajornada em detrimento de sua fruição. Trata-se de uma exceção legal à regra geral do art. 71 da CLT, plenamente aplicável ao caso dos autos, que envolve contrato de trabalho sob a égide da nova lei e amparado por norma coletiva.\\nA primeira reclamada juntou aos autos os recibos de pagamento, os quais demonstram a quitação de rubrica específica a título de intervalo indenizado. O depoimento do preposto, ao afirmar que \"não tem intervalo\", deve ser interpretado neste contexto, significando que o intervalo não era usufruído, precisamente porque a empresa havia optado pelo modelo de indenização previsto em lei, o que, por si só, não con",
    "dispositivo": "\\nAnte o exposto, e por tudo mais que dos autos consta, nos autos da Reclamatória Trabalhista ajuizada por JOSÉ MARIA ANTUNES COSTA em face de MAC VIGILÂNCIA E SEGURANÇA PATRIMONIAL - LTDA. e MINISTÉRIO PÚBLICO DO ESTADO DO PARANÁ, decido:\\nREJEITAR a preliminar de inépcia da petição inicial;\\nJULGAR PARCIALMENTE PROCEDENTES os pedidos formulados para condenar as reclamadas, a segunda de forma subsidiária, ao pagamento das seguintes parcelas, a serem apuradas em liquidação de sentença:\\na) 30 (trinta) minutos extras por dia de trabalho, a título de tempo à disposição, com adicional de 50% (ou convencional, se mais benéfico);\\nb) Reflexos das horas extras deferidas na alínea \"b\" em Descansos Semanais Remunerados (DSRs), aviso prévio, férias acrescidas de 1/3, 13º salários e FGTS acrescido da indenização compensatória de 40%;\\nc) Depósito do FGTS (8%) incidente sobre as horas extras deferidas na alínea \"b\" e seus reflexos em 13º salários e aviso prévio, a ser recolhido na conta vinculada do autor.\\nJULGAR IMPROCEDENTES os demais pedidos, notadamente a declaração de nulidade do regime 12x36, o intervalo intrajornada, o ressarcimento de descontos e a indenização por danos morais.\\nJuros e correção monetária na forma da fundamentação, aplicando-se o IPCA-E até a citação e a taxa SELIC a partir de então (ADCs 58 e 59 do STF).\\nRecolhimentos fiscais e previdenciários a cargo das reclamadas, autorizada a dedução da cota-parte do reclamante, conforme Súmula 368 do TST e nos termos da fundamentação.\\nDefiro à parte autora os benefícios da Justiça Gratuita.\\nDiante da sucumbência recíproca, condeno:\\na) As reclamadas ao pagamento de honorários advocatícios em favor do patrono do autor, fixados em 10% sobre o valor líquido da condenação;\\nb) O reclamante ao pagamento de honorários advocatícios em favor dos patronos das reclamadas, fixados em 10% sobre o valor dos pedidos julgados improcedentes, cuja exigibilidade fica suspensa, nos termos do art. 791-A, § 4º, da CLT e da decisã"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "condeno:\\n; Ante o exposto, julgo improcedente o pedido de devolução de descontos.\\n"
}