{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000184-12.2024.5.09.0010. Ivan x Glass Serv_.docx",
  "case_number": "0000184-12",
  "file_type": ".docx",
  "content": "SENTENÇA\\nRELATÓRIO\\nIVAN FRANCISCO DE JESUS, devidamente qualificado, ajuizou reclamação trabalhista em face de GLASS SERV COMERCIAL DE VIDROS - EIRELI, LP PRESTADORA DE SERVICOS EM VIDROS LTDA, UNO COMERCIO DE VIDROS LTDA, GLASS EXPRESS COMERCIO DE VIDROS LTDA e UBVA COMERCIO DE FERRAGENS LTDA, também qualificadas, pleiteando, em suma, o reconhecimento de vínculo empregatício e condenação das rés ao pagamento de diversas verbas trabalhistas, conforme os pedidos formulados na petição inicial.\\nAs reclamadas apresentaram contestação conjunta, impugnando as pretensões autorais.\\nEm audiência, foi colhida prova oral.\\nSem outras provas, encerrou-se a instrução processual.\\nRazões finais oportunizadas.\\nConciliação final rejeitada.\\nÉ o relatório.\\nFUNDAMENTAÇÃO\\nDa Prescrição Quinquenal\\nOportunamente arguida, acolho a prejudicial para declarar prescritos eventuais direitos cuja exigibilidade seja anterior a 24/02/2019, cinco anos anteriores ao ajuizamento da presente demanda (24/02/2024), nos termos do artigo 7º, inciso XXIX, da Constituição da República, extinguindo o processo, com resolução do mérito, em relação a tais direitos, na forma do artigo 487, inciso II, do CPC c/c artigo 769 da CLT, observando-se, ainda, quanto às férias, se for o caso, o disposto no art. 149 da CLT.\\nDo Grupo Econômico\\nO reclamante postula o reconhecimento de grupo econômico entre as reclamadas, com base na atuação conjunta e na existência de sócios em comum.\\nO instituto do grupo econômico está previsto no art. 2ª, § 2ª da CLT e ocorre quando as empresas estão ligadas entre si por subordinação ou por cooperação. Ressalta-se que a CLT não exige um documento ou prova específica à configuração do grupo econômico, bastando que se verifique a efetiva comunhão de interesses e a atuação conjunta das empresas dele integrantes.\\nA preposta da reclamada, Sra. Cassi Krzesik, em depoimento, afirmou a sucessão de empresas, com a LP sendo a última e a UBVA como nome fantasia.  Respondeu desconhecer se o autor dirigiu caminhões das demais rés. A testemunha do autor, Adejair Martins dos Santos, confirmou ter trabalhado em diversas empresas do grupo e conhecer \"Seu Carlos\" como dono.\\nNo caso, o conjunto probatório evidencia a existência de grupo econômico entre as reclamadas.\\nAs rés apresentaram defesa conjunta, além disso, todas as reclamadas foram representadas pela mesma preposta em audiência, bem como pelo mesmo patrono, o que também demonstra a atuação conjunta e comunhão de interesses.\\nAinda, as reclamadas exercem atividades similares e complementares.\\nDessa forma, julgo procedente o pedido.                          \\nDas Horas Extras\\nO reclamante postula o pagamento de horas extras, alegando que cumpria jornada variável, com início por volta das 8h, jornadas de 12h, com intervalos de 10/15 minutos.\\nO autor em depoimento pessoal afirmou que trabalhava em horário variável, iniciando às 8h, com uma média de 12h/dia de trabalho; que como motorista carreteiro, que subia com o caminhão vazio, mas o horário de trabalho era o mesmo; que anotava seus horários nos diários de bordo, que fazia 30 min de almoço, que trabalhava de segunda a sexta, às vezes, ao domingo, que tudo está anotado nos diários de bordo, que não chegou a compensar horas de trabalho com folga, que no final do ano ganhava de 5/10 dias de folga.\\nA preposta da reclamada, em depoimento, informou que os motoristas faziam o registro dos horários trabalhados manualmente no diário de bordo, os motoristas então entregavam esse diário que era lançado no sistema para apuração das horas extras, que havia compensação de horário, a empresa orientava os motoristas a dirigirem no máximo 10 horas diárias, e que o intervalo para almoço era de 1 hora, o reclamante iniciava a jornada às 8h e a orientação é para dirigir até no máximo 18h.\\nA testemunha do autor, Adejair Martins dos Santos, corroborou que trabalhava em horários variáveis. Disse que anotava seus horários também em diários de bordo, mas que as folhas que vinham para assinar não mostravam o horário corretamente anotado no diário, que as horas extras de sábados e domingos, eles recebiam por fora, não vinham descritas na folha de pagamento, que trabalhavam aos domingos de 8h/9h até às 22h e durante a semana começava 6h/7h e ia até 21h/22h/23h, com intervalo de 30/40min, que no início o depoente e autor viajavam para as mesmas regiões, que o depoente fazia RS, PR e SC e autor quando motorista de carreta já ia para SP, RJ, que apresentado o documento de fl. 384, a testemunha afirmou que recebia documento como o apresentado.\\nA testemunha do réu, Gilmar Heide, afirmou que o autor iniciava sua jornada 7h/8h da manhã, que o número de horas trabalhadas era por conta do autor, mas que a empresa determinava jornada máxima de 8 horas, a determinação quanto ao intervalo era uma para de 1h para almoço, que não sabe se o autor fazia efetivamente esse intervalo, que o controle é feito por meio de um relatório que nem sempre é preenchido adequadamente, que o lançamento das anotações no sistema é feito pelo RH. que quando passou a carreteiro o reclamante saía com o caminhão vazio e ia buscar matéria prima, que quando não tinha carga, o reclamante ficava em casa aguardando, que antes, eventualmente o reclamante ficava aguardando o caminhão ser carregado e outras vezes o caminhão já estava carregado, que o reclamante não tinha rota definida, poderia ir para o RS, SC, PR, que nas jornadas longas o reclamante pernoitava nas cidades onde estava; que a diária atualmente está R$ 80,00, que não era autorizado trabalhar 12h, mas se o reclamante quisesse, poderia trabalhar, não sabe dizer se o reclamante chegou a trabalhar 12h/dia.\\nAnalisando o conjunto probatório, verifico que a ré juntou os cartões ponto do período imprescrito, mas até 2022 os cartões de ponto são praticamente imprestáveis para análise do registro da jornada de trabalho. Não trazem o horário efetivamente trabalhado pelo autor. Ainda, a testemunha Adejair, afirmou que os controles não refletem  jornada efetivamente anotada nos diários de bordo, pelo que não se afigura razoável  a adoção da média de tais documentos a ser considerada como a jornada verdadeira.\\nEm se tratando de pouquíssimos cartões de ponto anexados aos autos que prestem a finalidade de controle de jornada, adoto o item I da Súmula 338 do TST, sendo ônus da ré a prova da jornada do autor (art. 818 da CLT). Tendo em vista que não há prova efetiva da jornada de trabalho do autor nos depoimentos testemunhais, acolho a jornada da inicial, limitada pela prova testemunhal das 8h às 20h com 40min de intervalo de segunda à sexta feira. Aos domingos, que fixo como sendo um ao mês, por ausência de outros parâmetros, a jornada das 9h (limitado pelo depoimento da testemunha Adejair) até 21h, com 40min de intervalo. A testemunha Gilmar, ouvida a convite da ré, não fala especificamente quanto a jornada do reclamante, apenas informando sobre as orientações da ré.\\nSendo assim, verifico uma realidade fática que sujeitava o trabalhador à prestação de serviços extraordinários habituais, sem a devida contraprestação equitativa.\\nEstabelecidas essas premissas, condeno, pois, a reclamada ao pagamento de horas extras, consideradas como tais as excedentes da 8ª diária e as que não implicarem esse elastecimento, mas importarem no extrapolamento da 44ª hora semanal (art. 7º, XIII, da CF). Inaplicável o entendimento da Súmula n. 85 do TST, pois não havia, de fato, qualquer compensação de jornada.\\nPara a apuração dos valores devidos deverão ser consideradas ainda as seguintes diretrizes:\\na)    A jornada acima fixada;\\nb)  a base de cálculo composta do salário base, acrescido das parcelas de natureza salarial de acordo com a Súmula 264 do TST;\\nc)    a evolução salarial;\\nd) \tdivisor 220;\\ne)\tadicional de 50% para o labor em dias normais, e de 100% para o labor em domingos e feriados, quando não concedida folga compensatória na mesma semana (art. 7°, XVI, CF/88) ou adicionais convencionais (previstos nas CCTs trazidas aos autos), caso mais benéficos; \\nf)\texclusão de períodos de férias gozadas, licenças e outros afastamentos, desde que comprovados nos autos;\\ng)  \tabatimento dos valores já pagos, de forma global, nos termos da OJ 415 – SBDI-1 do TST.\\nPor habituais, as horas extras devem refletir sobre o repouso semanal remunerado, as férias com acréscimo de 1/3 e 13º salário. Deverá ser observado o disposto na OJ nº 394 da SDI-I do TST. Os reflexos em FGTS serão tratados em separado.  \\n- Intervalo intrajornada:\\nA jornada acolhida aponta, ainda, que o intervalo intrajornada não era corretamente usufruído. Sendo assim, tendo em vista o disposto no artigo 71, caput e § 4º da CLT, bem como o disposto no inciso IV da Súmula 437 do TST: “Ultrapassada habitualmente a jornada de seis horas de trabalho, é devido o gozo do intervalo intrajornada mínimo de uma hora, obrigando o empregador a remunerar o período para descanso e alimentação não usufruído como extra, acrescido do respectivo adicional, na forma prevista no art. 71, caput e § 4º da CLT”, defiro à parte autora o pagamento do período suprimido, com o acréscimo de 50% sobre o valor da remuneração da hora normal de trabalho, de forma indenizatória (Art 71, § 4º da CLT), por dia efetivo trabalhado, em que a duração da jornada diária excedeu a 6 (seis) horas e não se observou o intervalo mínimo de 1 hora. As diretrizes e os reflexos são aqueles acima estabelecidos para as demais horas extras.\\n- do labor em domingos e feriados:\\nAs horas trabalhadas sem a devida concessão do descanso semanal remunerado (domingos e feriados) devem ser pagas com adicional de 100%, pois tais dias são reservados ao repouso, consoante o disposto no art. 9º da Lei 605/49 e orientação contida nas Súmulas 146 do TST e 461 do STF. As diretrizes e os reflexos são aqueles estabelecidos para as horas extras, inclusive quanto aos abatimentos.\\n- Adicional noturno:\\nConsiderada a jornada acima fixada, não é devido o pagamento de adicional noturno.\\nDo Dano Moral\\nO reclamante requer compensação por dano moral, alegando jornada extenuante.\\nA reclamada alega que inexiste previsão legal para a pretensão obreira. Em atenção ao princípio da eventualidade, a reclamada argumenta que o reclamante não sofreu danos morais, e que a jornada de trabalho não era extenuante.\\nO reclamante, em depoimento pessoal, afirma ter sofrido dano moral em razão da falta de acordo no acerto rescisório.\\nAnaliso.\\nO dano moral, também, pode ser conceituado como aquele que \"consiste na lesão de direitos cujo conteúdo não é pecuniário, nem comercialmente redutível a dinheiro. Em outras palavras, podemos afirmar que o dano moral é aquele que lesiona a esfera personalíssima da pessoa (seus direitos da personalidade), violando, por exemplo, sua intimidade, vida privada, honra e imagem, bens jurídicos tutelados constitucionalmente\" (GAGLIANO, Pablo Stolze. PAMPLONA FILHO, Rodolfo. Novo curso de direito civil. 8.ed. São Paulo: Saraiva, 2010, v. III, p. 97).\\nQuanto ao dano existencial, este se caracteriza por lesões que comprometem a liberdade de escolha e frustram o projeto de vida que a pessoa elaborou para sua realização como ser humano. O dano existencial constitui espécie de dano imaterial que acarreta à vítima, de modo parcial ou total, a impossibilidade de executar, dar prosseguimento ou reconstruir o seu projeto de vida, seja na dimensão familiar, afetivo-sexual, intelectual, artística, científica, desportiva, educacional ou profissional, bem como acarreta a dificuldade de retomar sua vida de relação, sobretudo na seara da convivência familiar, profissional ou social.\\nPara que se atribua a responsabilidade pela reparação do dano existencial, todavia, é indispensável a demonstração da presença de todos seus elementos configuradores, a saber, além do ato ilícito, o nexo de causalidade e o efetivo prejuízo, o dano à realização do projeto de vida e o prejuízo à vida de relações. \\nNeste cenário, julgo improcedente a indenização postulada.\\nDas Diárias de Viagem\\nO reclamante pleiteia o pagamento das diárias para viagem, no valor de um almoço, um jantar, um café e o pernoite, no importe de R$ 90,00 por dia de trabalho, conforme as CCTs anexas.\\nA reclamada impugna a aplicação das CCTs juntadas aos autos, alegando que não é obrigada a cumprir o instrumento coletivo, pois não é signatário. Argumenta que o reclamante sempre recebeu diárias para cobrir as despesas em viagens.\\nA defesa sustenta que as normas coletivas juntadas pela parte reclamante não se aplicam, eis que a atividade da empresa é diversa e contemplada em outra norma coletiva, a qual junta com a contestação, o que resta impugnado pelo autor. \\nApesar do contrato social da ré LP Prestador de serviços em vidros consignar que sua atividade preponderante é a prestação de serviços em decoração, lapidação, gravação, espelhação, vitrificação, bisotagem e outros trabalhos em vidros, cristais e ladrilhos e de corte e dobra de metais e transporte rodoviário de cargas, exceto produtos perigosos e mudanças, municipal, o autor era motorista.\\nNo Direito Coletivo do Trabalho brasileiro, o enquadramento sindical dos empregados obedece, como regra geral, ao critério da atividade preponderante da empresa, nos termos do artigo 511, §§ 1º e 2º, da Consolidação das Leis do Trabalho (CLT).\\nContudo, há uma exceção importante, que é justamente a figura da categoria diferenciada, prevista no § 3º do art. 511 da CLT, segundo o qual:\\n“Categoria diferenciada é a que se forma dos empregados que exerçam profissões ou funções diferenciadas por força de estatuto profissional especial ou em razão de condições de vida singulares.”\\nO entendimento jurisprudencial consolidado na Súmula nº 374 do TST reforça essa interpretação:\\nSúmula nº 374 do TST:\\n\"O empregado integrante de categoria profissional diferenciada tem direito à aplicação das normas coletivas firmadas pelo sindicato representativo de sua categoria, ainda que a empregadora desenvolva atividade preponderante diversa.\"\\nDessa forma, defiro o pedido de pagamento de diárias de viagem, conforme CCT’s anexadas aos autos pela parte autora. A verba deverá ser paga nos períodos em que tiver CCT vigente à época do contrato e anexada aos autos. Ainda, deve-se observar o caráter indenizatório da parcela, bem como abater eventuais valores recebidos sob o mesmo título.        \\nDa Devolução de Descontos de Multas de Trânsito\\nO reclamante requer a devolução dos valores descontados a título de multa de trânsito, estimados em R$ 1.000,00.\\nA reclamada, reportando-se ao tópico anterior sobre a inaplicabilidade da CCT, argumenta que, no contrato de trabalho, há expressa previsão de que o empregador está autorizado a descontar os prejuízos causados pelo empregado, e que nos holerites do autor não há desconto referente a multas.\\nAnaliso.\\nNão há, de fato, nos holerites do autor descontos referente a multas.\\nAdemais, o contrato de trabalho do reclamante no item 7 estipula cláusula que em caso de dano causado pelo empregado, a empregadora está autorizada a efetuar o desconto do prejuízo (art. 462 da CLT).\\nAssim, julgo improcedente o pedido.\\nDo FGTS\\nSobre as parcelas de natureza salarial ora deferidas, com exceção de férias indenizadas (inclusive reflexos) acrescidas de 1/3 constitucional (OJ n. 195 da SDI-1 do C. TST), deverá incidir FGTS no importe de 8%.\\nOs valores de FGTS deverão ser depositados na conta vinculada do trabalhador, em observância ao disposto no art. 26, parágrafo único, da Lei 8.036/90.\\nDa Justiça Gratuita\\nDefiro os benefícios da da Justiça Gratuita a parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDos Honorários Advocatícios Susumbenciais\\nEm se tratando de ação ajuizada após 11/11/2017, impõe-se aplicável o novo regramento trazido pela reforma trabalhista (Lei nº 13.467/2017) acerca dos honorários advocatícios.\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores da parte ré, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDeverá  ser observada desde já a decisão prolatada pelo STF na ADI 5766, em 20/10/2021, ante o reconhecimento de aplicação imediata de suas decisões, independente do trânsito em julgado ou mesmo publicação (RE 1.006.958 - AgR ED.ed, Segunda Turma, Rel. Min. Dias Toffoli, DFJe 18.09.2017), que suspendeu a eficácia da parte do § 4º do art. 791-A da CLT.\\nDas contribuições sociais e fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa correção monetária e juros de mora.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nPelo exposto, e por tudo mais que dos autos consta, julgo PROCEDENTES EM PARTE os pedidos formulados por IVAN FRANCISCO DE JESUS para:\\na) Declarar a prescrição dos créditos anteriores a 24/02/2019.\\nb) Reconhecer a existência de grupo econômico entre as reclamadas.\\nc) Condenar as reclamadas ao pagamento de horas extras, consideradas as excedentes da 8ª diária e as que não implicarem esse elastecimento, mas importarem no extrapolamento da 44ª hora semanal, nos termos da fundamentação, com reflexos em repouso semanal remunerado, férias com 1/3 e 13º salário, observando-se o disposto na OJ nº 394 da SDI-I do TST.\\nd) Condenar as reclamadas ao pagamento do período suprimido do intervalo intrajornada, com o acréscimo de 50% sobre o valor da remuneração da hora normal de trabalho, de forma indenizatória, por dia efetivo trabalhado, em que a duração da jornada diária excedeu a 6 (seis) horas e não se observou o intervalo mínimo de 1 hora, com as diretrizes e os reflexos já estabelecidos para as demais horas extras.\\ne) Condenar as reclamadas ao pagamento de diárias de viagem, conforme CCT’s anexadas aos autos pela parte autora, devendo ser paga nos períodos em que tiver CCT vigente à época do contrato e anexada aos autos, observando o caráter indenizatório da parcela, bem como abater eventuais valores recebidos sob o mesmo título.\\nf) Condenar as reclamadas ao pagamento de FGTS sobre as verbas deferidas.\\nJulgo IMPROCEDENTES os demais pedidos.\\nDefiro os benefícios da justiça gratuita ao reclamante.\\nCondeno o reclamante ao pagamento de honorários advocatícios sucumbenciais, nos termos da fundamentação.\\nCustas pelas reclamadas, no importe de R$1.000,00, calculadas sobre o valor provisoriamente arbitrado à condenação de R$50.000,00.\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "e3bc7bb2241adda8",
  "processed_at": "2025-08-14T16:58:28.592204",
  "word_count": 3393,
  "char_count": 21905,
  "sections": {
    "relatorio": "\\nIVAN FRANCISCO DE JESUS, devidamente qualificado, ajuizou reclamação trabalhista em face de GLASS SERV COMERCIAL DE VIDROS - EIRELI, LP PRESTADORA DE SERVICOS EM VIDROS LTDA, UNO COMERCIO DE VIDROS LTDA, GLASS EXPRESS COMERCIO DE VIDROS LTDA e UBVA COMERCIO DE FERRAGENS LTDA, também qualificadas, pleiteando, em suma, o reconhecimento de vínculo empregatício e condenação das rés ao pagamento de diversas verbas trabalhistas, conforme os pedidos formulados na petição inicial.\\nAs reclamadas apresentaram contestação conjunta, impugnando as pretensões autorais.\\nEm audiência, foi colhida prova oral.\\nSem outras provas, encerrou-se a instrução processual.\\nRazões finais oportunizadas.\\nConciliação final rejeitada.\\nÉ o relatório.\\n",
    "fundamentacao": "\\nDa Prescrição Quinquenal\\nOportunamente arguida, acolho a prejudicial para declarar prescritos eventuais direitos cuja exigibilidade seja anterior a 24/02/2019, cinco anos anteriores ao ajuizamento da presente demanda (24/02/2024), nos termos do artigo 7º, inciso XXIX, da Constituição da República, extinguindo o processo, com resolução do mérito, em relação a tais direitos, na forma do artigo 487, inciso II, do CPC c/c artigo 769 da CLT, observando-se, ainda, quanto às férias, se for o caso, o disposto no art. 149 da CLT.\\nDo Grupo Econômico\\nO reclamante postula o reconhecimento de grupo econômico entre as reclamadas, com base na atuação conjunta e na existência de sócios em comum.\\nO instituto do grupo econômico está previsto no art. 2ª, § 2ª da CLT e ocorre quando as empresas estão ligadas entre si por subordinação ou por cooperação. Ressalta-se que a CLT não exige um documento ou prova específica à configuração do grupo econômico, bastando que se verifique a efetiva comunhão de interesses e a atuação conjunta das empresas dele integrantes.\\nA preposta da reclamada, Sra. Cassi Krzesik, em depoimento, afirmou a sucessão de empresas, com a LP sendo a última e a UBVA como nome fantasia.  Respondeu desconhecer se o autor dirigiu caminhões das demais rés. A testemunha do autor, Adejair Martins dos Santos, confirmou ter trabalhado em diversas empresas do grupo e conhecer \"Seu Carlos\" como dono.\\nNo caso, o conjunto probatório evidencia a existência de grupo econômico entre as reclamadas.\\nAs rés apresentaram defesa conjunta, além disso, todas as reclamadas foram representadas pela mesma preposta em audiência, bem como pelo mesmo patrono, o que também demonstra a atuação conjunta e comunhão de interesses.\\nAinda, as reclamadas exercem atividades similares e complementares.\\nDessa forma, julgo procedente o pedido.                          \\nDas Horas Extras\\nO reclamante postula o pagamento de horas extras, alegando que cumpria jornada variável, com início por volta da",
    "dispositivo": "\\nPelo exposto, e por tudo mais que dos autos consta, julgo PROCEDENTES EM PARTE os pedidos formulados por IVAN FRANCISCO DE JESUS para:\\na) Declarar a prescrição dos créditos anteriores a 24/02/2019.\\nb) Reconhecer a existência de grupo econômico entre as reclamadas.\\nc) Condenar as reclamadas ao pagamento de horas extras, consideradas as excedentes da 8ª diária e as que não implicarem esse elastecimento, mas importarem no extrapolamento da 44ª hora semanal, nos termos da fundamentação, com reflexos em repouso semanal remunerado, férias com 1/3 e 13º salário, observando-se o disposto na OJ nº 394 da SDI-I do TST.\\nd) Condenar as reclamadas ao pagamento do período suprimido do intervalo intrajornada, com o acréscimo de 50% sobre o valor da remuneração da hora normal de trabalho, de forma indenizatória, por dia efetivo trabalhado, em que a duração da jornada diária excedeu a 6 (seis) horas e não se observou o intervalo mínimo de 1 hora, com as diretrizes e os reflexos já estabelecidos para as demais horas extras.\\ne) Condenar as reclamadas ao pagamento de diárias de viagem, conforme CCT’s anexadas aos autos pela parte autora, devendo ser paga nos períodos em que tiver CCT vigente à época do contrato e anexada aos autos, observando o caráter indenizatório da parcela, bem como abater eventuais valores recebidos sob o mesmo título.\\nf) Condenar as reclamadas ao pagamento de FGTS sobre as verbas deferidas.\\nJulgo IMPROCEDENTES os demais pedidos.\\nDefiro os benefícios da justiça gratuita ao reclamante.\\nCondeno o reclamante ao pagamento de honorários advocatícios sucumbenciais, nos termos da fundamentação.\\nCustas pelas reclamadas, no importe de R$1.000,00, calculadas sobre o valor provisoriamente arbitrado à condenação de R$50.000,00.\\nIntimem-se as partes."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "condeno, pois, a reclamada ao pagamento de horas extras, consideradas como tais as excedentes da 8ª diária e as que não implicarem esse elastecimento, mas importarem no extrapolamento da 44ª hora semanal (art. 7º, XIII, da CF). Inaplicável o entendimento da Súmula n. 85 do TST, pois não havia, de fa"
}