{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000752-28.2024.5.09.0010.docx",
  "case_number": "0000752-28",
  "file_type": ".docx",
  "content": "RELATÓRIO\\nRAFAEL SEROTIUK, qualificado na inicial, ajuizou a presente Reclamação Trabalhista em face de POLISERVICE SISTEMA DE SEGURANÇA LTDA, igualmente qualificada, postulando, em síntese, o reconhecimento da rescisão indireta do contrato de trabalho, o pagamento de horas extraordinárias, intervalo intrajornada, adicional noturno e reflexos, além de uma indenização por danos morais. Atribuiu à causa o valor de R$ 209.050,00.\\nA reclamada apresentou defesa (Id. 44e0b31), na qual arguiu a prescrição quinquenal e, no mérito, impugnou todos os pedidos, sustentando a validade do regime de trabalho 12x36, a correção dos registros de ponto e a inexistência de labor extraordinário não quitado ou de qualquer ato ilícito que ensejasse a rescisão indireta ou o dano moral. Juntou documentos, incluindo cartões de ponto e Convenções Coletivas de Trabalho.\\nO reclamante apresentou impugnação (Id. a0c295e).\\nEm audiência de instrução (Id. 38dd6ee), foram colhidos os depoimentos de duas testemunhas arroladas pelo reclamante e uma pela reclamada. As partes declararam não ter outras provas a produzir, encerrando-se a instrução processual.\\nRazões finais remissivas pela reclamada e por memoriais pelo reclamante (Id. a675e74).\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nDA TRAMITAÇÃO PREFERENCIAL\\nO reclamante postula a concessão do benefício da tramitação preferencial, por ser pessoa idosa.\\nO pedido merece acolhimento. Nos termos do art. 71 da Lei nº 10.741/2003 (Estatuto do Idoso) e do art. 1.048, I, do CPC, é assegurada a prioridade de tramitação em qualquer juízo ou tribunal aos procedimentos em que figure como parte pessoa com idade igual ou superior a 60 (sessenta) anos.\\nNo caso dos autos, a condição de idoso do autor está devidamente comprovada pelo documento de identidade/CTPS (Id. 4f0d478), que registra sua data de nascimento em 10/08/1959, contando, portanto, com mais de 60 anos na data do ajuizamento da ação.\\nSendo assim, defiro o pedido de tramitação preferencial. Determino à Secretaria da Vara que proceda à devida identificação dos autos para que o feito passe a tramitar com a prioridade legal.\\nPRESCRIÇÃO QUINQUENAL\\nNos termos do art. 7º, XXIX, da Constituição Federal, e do art. 11 da CLT, o direito de ação quanto aos créditos resultantes das relações de trabalho prescreve em cinco anos para os trabalhadores urbanos e rurais, até o limite de dois anos após a extinção do contrato de trabalho.\\nConsiderando que a presente ação foi ajuizada em 26/06/2024, acolho a prejudicial de mérito para declarar prescritas as pretensões cujos fatos geradores são anteriores a 26/06/2019, extinguindo o processo, quanto a elas, com resolução do mérito, nos termos do art. 487, II, do CPC.\\nLIMITAÇÃO DOS VALORES.\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nMÉRITO\\nDA JORNADA DE TRABALHO. HORAS EXTRAS. NULIDADE DO REGIME 12X36.\\nA controvérsia central reside na validade dos registros de ponto e na efetiva jornada de trabalho cumprida pelo autor. O reclamante alega que, apesar dos registros formais, laborava habitualmente em sobrejornada, com a realização de \"dobras\" e supressão do intervalo, o que invalidaria o regime 12x36. A reclamada, por sua vez, sustenta a fidedignidade dos cartões de ponto (Id. 2f9ec32 e 1d3ca59) e o cumprimento das normas coletivas.\\nA reclamada juntou aos autos os controles de frequência, os quais gozam de presunção relativa de veracidade, conforme Súmula 338, I, do TST. Cabia, portanto, ao reclamante o ônus de provar a invalidade de tais registros e a jornada declinada na inicial, a teor do art. 818, I, da CLT c/c art. 373, I, do CPC. E deste ônus o autor se desincumbiu satisfatoriamente.\\nA prova oral produzida foi robusta e decisiva para o esclarecimento dos fatos.\\nA primeira testemunha ouvida a convite do reclamante, Sr. Sandro Luiz Matte, que fazia a rendição do autor, foi categórica ao afirmar a irregularidade dos registros e a prática de sobrelabor: Disse que “muitas vezes não fica registrado hora extra…. Por exemplo, o contra escala no trabalho aí você fica na empresa até as 20h ou 22h e não era lançado muito menos repassado a diferença”. Disse, ainda, que fazia em média, 3 dobras no mês.\\nA segunda testemunha ouvida a convite do autor, Sr. Henry Antunes Junior, corroborou integralmente a versão da jornada extraordinária habitual afirmando que fazia no mínimo 3 ou 4 vezes por mês.\\nA convergência dos depoimentos das testemunhas do autor, que vivenciaram a rotina do posto de trabalho, empresta alta credibilidade à tese da petição inicial. Ambos foram consistentes ao apontar a frequência do labor em dias de folga e a existência de horas extras não registradas.\\nPor outro lado, a testemunha ouvida a convite da reclamada, Sr. Marcelo Rodrigo dos Santos, embora afirmasse a regularidade dos pagamentos e a eventualidade das horas extras, apresentou um depoimento genérico e de natureza gerencial, que não foi capaz de infirmar a robusta prova oral produzida pelo autor.\\nDiante do conjunto probatório, especialmente da prova oral convincente, declaro a invalidade dos cartões de ponto juntados aos autos, por não refletirem a real jornada de trabalho. Fixo, com base na prova produzida, que o reclamante cumpria jornada em regime 12x36, das 19h às 7h30, com 4 (quatro) dobras mensais, e com supressão integral do intervalo intrajornada.\\nA prestação habitual de horas extras, aqui reconhecida, descaracteriza o regime de compensação 12x36, tornando devido, como extras, as horas que excederem a 8ª diária e a 44ª semanal.\\nO parágrafo único do art. 59-B da CLT aplica-se aos acordos de compensação de jornada semanais, nos quais a habitualidade das horas extras não mais invalida o acordo por si só.\\nEle não se aplica ao regime especial 12x36, pois, neste caso, a prestação de horas extras habituais suprime o descanso compensatório de 36 horas, que é o pilar de sustentação e validade do regime, descaracterizando-o por completo.\\nQuanto ao intervalo, a supressão do descanso mínimo de 1 (uma) hora, nos termos do art. 71 da CLT, implica o pagamento do período suprimido do período correspondente com acréscimo de, no mínimo, 50%,observado seu caráter indenizatório.\\nA tese da reclamada de que a Convenção Coletiva (Id. 5efa548) estabelece a hora noturna de 60 minutos, afastando a regra da hora ficta do art. 73 da CLT, merece acolhimento.\\nO ordenamento jurídico pátrio, com base no art. 7º, XXVI, da Constituição Federal, prestigia a autonomia da vontade coletiva, reconhecendo a validade das convenções e acordos coletivos de trabalho. Tais instrumentos são fruto de ampla negociação entre os sindicatos representativos das categorias profissional e econômica, onde são feitas concessões recíprocas em busca de um equilíbrio que beneficie o conjunto dos trabalhadores.\\nA análise de uma norma coletiva não pode ser feita de forma isolada, mas sim sob a ótica da teoria do conglobamento, que preconiza a avaliação do instrumento como um todo. A flexibilização da hora noturna, neste contexto, é uma das concessões feitas pela categoria profissional em troca de outros benefícios e direitos assegurados na mesma convenção, como pisos salariais, adicionais específicos e outras vantagens. Invalidar apenas a cláusula que desfavorece o empregado, mantendo as que o beneficiam, romperia o equilíbrio negocial e a boa-fé que deve nortear tais pactos.\\nPortanto, declaro válida a norma coletiva que fixa a hora noturna em 60 (sessenta) minutos, devendo esta ser observada para fins de apuração de eventuais horas extras e adicional noturno.\\nPelo exposto, julgo procedente o pedido para condenar a reclamada ao pagamento de horas extras, assim consideradas as excedentes à 8ª diária e 44ª semanal, de forma não cumulativa.\\nPara a apuração dos valores devidos deverão ser consideradas ainda as seguintes diretrizes:\\na)    A jornada acima fixada;\\nb)   a base de cálculo composta do salário base, acrescido das parcelas de natureza salarial de acordo com a Súmula 264 do TST;\\nc)    a evolução salarial;\\nd) \tdivisor 220;\\ne)\tadicional de 50% para o labor em dias normais, e de 100% para o labor em feriados, quando não concedida folga compensatória na mesma semana (art. 7°, XVI, CF/88) ou adicionais convencionais (previstos nas CCTs trazidas aos autos), caso mais benéficos; \\nf)\texclusão de períodos de férias gozadas, licenças e outros afastamentos, desde que comprovados nos autos;\\ng)  \tabatimento dos valores já pagos, de forma global, nos termos da OJ 415 – SBDI-1 do TST.\\nPor habituais, as horas extras devem refletir sobre o repouso semanal remunerado, as férias com acréscimo de 1/3 e 13º salário. Deverá ser observado o disposto na OJ nº 394 da SDI-I do TST. Os reflexos em FGTS serão tratados em separado. \\n- Intervalo intrajornada:\\nA jornada acolhida aponta, ainda, que o intervalo intrajornada não era corretamente usufruído. Sendo assim, tendo em vista o disposto no artigo 71, caput e § 4º da CLT, bem como o disposto no inciso IV da Súmula 437 do TST: “Ultrapassada habitualmente a jornada de seis horas de trabalho, é devido o gozo do intervalo intrajornada mínimo de uma hora, obrigando o empregador a remunerar o período para descanso e alimentação não usufruído como extra, acrescido do respectivo adicional, na forma prevista no art. 71, caput e § 4º da CLT”, defiro à parte autora o pagamento de 1 (uma) hora como extras, por dia efetivo trabalhado, em que a duração da jornada diária excedeu a 6 (seis) horas e não se observou o intervalo mínimo de 1 hora. As diretrizes são aquelas acima estabelecidas para as demais horas extras. Observar o caráter indenizatório da parcela.\\n- Adicional noturno:\\nPara toda jornada cumprida das 22h00 às 05h00 (art. 73, §2º, da CLT) é devido o adicional noturno de 20% sobre a hora diurna (art. 73, caput, da CLT). Sem observância da hora ficta noturna (art. 73, §1º, da CLT), tendo em vista a disposição contida na CCT. Observe-se a prorrogação do horário noturno (art. 73, §5°, da CLT). As diretrizes e os reflexos são aqueles estabelecidos para as horas extras, inclusive quanto aos abatimentos.\\nDA RESCISÃO INDIRETA\\nO reclamante postula a rescisão indireta do contrato de trabalho e indenização por danos morais, alegando que o descumprimento das obrigações contratuais (jornada exaustiva) tornou a relação insustentável e violou sua dignidade.\\nApesar de reconhecido o descumprimento de obrigações contratuais por parte da reclamada, notadamente o não pagamento integral de horas extras e a supressão do intervalo, os pedidos de rescisão indireta e de indenização por danos morais devem ser julgados improcedentes.\\nPara a configuração da rescisão indireta, a falta cometida pelo empregador deve ser de tal gravidade que torne impossível a continuidade do vínculo empregatício, exigindo-se, ademais, a imediatidade entre a falta e a reação do empregado. No caso dos autos, o contrato de trabalho perdura desde o ano 2000. As condições de trabalho, embora irregulares, foram suportadas pelo autor por um longuíssimo período, sem que buscasse a tutela jurisdicional para romper o vínculo.\\nA conduta do autor, ao permanecer no emprego por anos sob as mesmas condições que agora alega serem insuportáveis, demonstra que a gravidade da falta não foi suficiente para abalar o vínculo a ponto de justificar o seu rompimento imediato por justa causa do empregador.\\nDa mesma forma, não há que se falar em indenização por danos morais. \\nA Constituição Federal (art. 7º, inciso XXVIII) e o Código Civil (artigos 186 e 927) consagraram a teoria da responsabilidade subjetiva para a reparação civil, de forma que incumbe ao reclamante a prova inequívoca de que os fatos que narra acarretaram ofensa ao seu patrimônio incorpóreo.\\nO descumprimento de obrigações patrimoniais, como o pagamento incorreto de horas extras, por si só, não gera dano moral. O ordenamento jurídico já prevê a sanção específica para tal ilícito, qual seja, a condenação ao pagamento da parcela devida, acrescida de juros e correção monetária.\\nPara a caracterização do dano moral, seria necessária a prova de um abalo específico aos direitos da personalidade do autor (honra, imagem, dignidade), que extrapolasse os dissabores inerentes ao inadimplemento contratual. Não há, nos autos, qualquer evidência nesse sentido. Trata-se de uma questão de cunho estritamente patrimonial, a ser reparada na mesma esfera.\\nPelo exposto, julgo improcedentes os pedidos de reconhecimento da rescisão indireta do contrato de trabalho e verbas decorrentes e de indenização por danos morais.\\nFGTS.\\nSobre as parcelas de natureza salarial ora deferidas, com exceção de férias indenizadas (inclusive reflexos) acrescidas de 1/3 constitucional (OJ n. 195 da SDI-1 do C. TST), deverá incidir FGTS no importe de 8%.\\nOs valores de FGTS deverão ser depositados na conta vinculada do trabalhador, em observância ao disposto no art. 26, parágrafo único, da Lei 8.036/90.\\nDA JUSTIÇA GRATUITA\\nDefiro os benefícios da da Justiça Gratuita à parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDOS HONORÁRIOS DE SUCUMBÊNCIA\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores das partes rés, de forma proporcional, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDAS CONTRIBUIÇÕES SOCIAIS E FISCAIS.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDA CORREÇÃO MONETÁRIA E DOS JUROS DE MORA.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nAnte o exposto, nos autos da Reclamação Trabalhista movida por RAFAEL SEROTIUK em face de POLISERVICE SISTEMA DE SEGURANÇA LTDA, decido:\\nDEFERIR ao reclamante os benefícios da justiça gratuita e o pedido de tramitação preferencial do feito.\\nACOLHER a prejudicial de mérito para DECLARAR PRESCRITAS as pretensões exigíveis anteriormente a 26/06/2019, extinguindo o feito, no particular, com resolução do mérito, nos termos do art. 487, II, do CPC.\\nNo mérito, julgar PROCEDENTES EM PARTE os pedidos para condenar a reclamada a pagar ao reclamante, observada a prescrição pronunciada e os parâmetros definidos na fundamentação, as seguintes parcelas:\\na) Horas extras, assim consideradas as excedentes à 8ª diária e 44ª semanal, de forma não cumulativa, com adicional de 50% (ou convencional, se mais benéfico) para dias normais e 100% para feriados laborados e não compensados, calculadas sobre a base da Súmula 264 do TST e com divisor 220;\\nb) 1 (uma) hora extra diária, com adicional de 50%, pela supressão do intervalo intrajornada;\\nc) Adicional noturno de 20% para o labor prestado entre 22h e 05h, observada a hora de 60 minutos, conforme norma coletiva;\\nd) Reflexos das parcelas acima em repousos semanais remunerados, 13º salários, férias acrescidas de 1/3 e FGTS (8%).\\nJULGAR IMPROCEDENTES os demais pedidos, em especial os de reconhecimento da rescisão indireta do contrato de trabalho e de indenização por danos morais.\\nA apuração dos valores será realizada em liquidação de sentença. Juros e correção monetária na forma da Súmula 381 do TST e da decisão vinculante do STF nas ADCs 58 e 59 (IPCA-E na fase pré-judicial e, a partir da citação, a taxa SELIC).\\nRecolhimentos fiscais e previdenciários na forma da Súmula 368 do TST, autorizada a dedução da cota-parte do reclamante sobre as parcelas de natureza salarial.\\nHonorários sucumbenciais deferidos aos procuradores.\\nCustas pela reclamada, no importe de R$ 800,00, calculadas sobre o valor que se arbitra à condenação de R$ 40.000,00.\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "4d9b48a1d5c9294f",
  "processed_at": "2025-08-14T16:58:28.607266",
  "word_count": 2945,
  "char_count": 19133,
  "sections": {
    "relatorio": "\\nRAFAEL SEROTIUK, qualificado na inicial, ajuizou a presente Reclamação Trabalhista em face de POLISERVICE SISTEMA DE SEGURANÇA LTDA, igualmente qualificada, postulando, em síntese, o reconhecimento da rescisão indireta do contrato de trabalho, o pagamento de horas extraordinárias, intervalo intrajornada, adicional noturno e reflexos, além de uma indenização por danos morais. Atribuiu à causa o valor de R$ 209.050,00.\\nA reclamada apresentou defesa (Id. 44e0b31), na qual arguiu a prescrição quinquenal e, no mérito, impugnou todos os pedidos, sustentando a validade do regime de trabalho 12x36, a correção dos registros de ponto e a inexistência de labor extraordinário não quitado ou de qualquer ato ilícito que ensejasse a rescisão indireta ou o dano moral. Juntou documentos, incluindo cartões de ponto e Convenções Coletivas de Trabalho.\\nO reclamante apresentou impugnação (Id. a0c295e).\\nEm audiência de instrução (Id. 38dd6ee), foram colhidos os depoimentos de duas testemunhas arroladas pelo reclamante e uma pela reclamada. As partes declararam não ter outras provas a produzir, encerrando-se a instrução processual.\\nRazões finais remissivas pela reclamada e por memoriais pelo reclamante (Id. a675e74).\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nDA TRAMITAÇÃO PREFERENCIAL\\nO reclamante postula a concessão do benefício da tramitação preferencial, por ser pessoa idosa.\\nO pedido merece acolhimento. Nos termos do art. 71 da Lei nº 10.741/2003 (Estatuto do Idoso) e do art. 1.048, I, do CPC, é assegurada a prioridade de tramitação em qualquer juízo ou tribunal aos procedimentos em que figure como parte pessoa com idade igual ou superior a 60 (sessenta) anos.\\nNo caso dos autos, a condição de idoso do autor está devidamente comprovada pelo documento de identidade/CTPS (Id. 4f0d478), que registra sua data de nascimento em 10/08/1959, contando, portanto, com mais de 60 anos na data do ajuizamento da ação.\\nSendo assim, defiro o pedido de tramitação preferencial. Determino à Secretaria da Vara que proceda à devida identificação dos autos para que o feito passe a tramitar com a prioridade legal.\\nPRESCRIÇÃO QUINQUENAL\\nNos termos do art. 7º, XXIX, da Constituição Federal, e do art. 11 da CLT, o direito de ação quanto aos créditos resultantes das relações de trabalho prescreve em cinco anos para os trabalhadores urbanos e rurais, até o limite de dois anos após a extinção do contrato de trabalho.\\nConsiderando que a presente ação foi ajuizada em 26/06/2024, acolho a prejudicial de mérito para declarar prescritas as pretensões cujos fatos geradores são anteriores a 26/06/2019, extinguindo o processo, quanto a elas, com resolução do mérito, nos termos do art. 487, II, do CPC.\\nLIMITAÇÃO DOS VALORES.\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nMÉRITO\\nDA JORNADA DE TRABALHO. HORAS EXTRAS. NULIDADE DO REGIME 12X36.\\nA controvérsia central reside na validade dos registros de ponto e na efetiva jornada de trabalho cumprida pelo autor. O reclamante alega que, apesar dos registros formais, laborava habitualmente em sobrejornada, com a realização de \"dobras\" e supressão do intervalo, o que invalidaria o regime 12x36. A rec",
    "dispositivo": "\\nAnte o exposto, nos autos da Reclamação Trabalhista movida por RAFAEL SEROTIUK em face de POLISERVICE SISTEMA DE SEGURANÇA LTDA, decido:\\nDEFERIR ao reclamante os benefícios da justiça gratuita e o pedido de tramitação preferencial do feito.\\nACOLHER a prejudicial de mérito para DECLARAR PRESCRITAS as pretensões exigíveis anteriormente a 26/06/2019, extinguindo o feito, no particular, com resolução do mérito, nos termos do art. 487, II, do CPC.\\nNo mérito, julgar PROCEDENTES EM PARTE os pedidos para condenar a reclamada a pagar ao reclamante, observada a prescrição pronunciada e os parâmetros definidos na fundamentação, as seguintes parcelas:\\na) Horas extras, assim consideradas as excedentes à 8ª diária e 44ª semanal, de forma não cumulativa, com adicional de 50% (ou convencional, se mais benéfico) para dias normais e 100% para feriados laborados e não compensados, calculadas sobre a base da Súmula 264 do TST e com divisor 220;\\nb) 1 (uma) hora extra diária, com adicional de 50%, pela supressão do intervalo intrajornada;\\nc) Adicional noturno de 20% para o labor prestado entre 22h e 05h, observada a hora de 60 minutos, conforme norma coletiva;\\nd) Reflexos das parcelas acima em repousos semanais remunerados, 13º salários, férias acrescidas de 1/3 e FGTS (8%).\\nJULGAR IMPROCEDENTES os demais pedidos, em especial os de reconhecimento da rescisão indireta do contrato de trabalho e de indenização por danos morais.\\nA apuração dos valores será realizada em liquidação de sentença. Juros e correção monetária na forma da Súmula 381 do TST e da decisão vinculante do STF nas ADCs 58 e 59 (IPCA-E na fase pré-judicial e, a partir da citação, a taxa SELIC).\\nRecolhimentos fiscais e previdenciários na forma da Súmula 368 do TST, autorizada a dedução da cota-parte do reclamante sobre as parcelas de natureza salarial.\\nHonorários sucumbenciais deferidos aos procuradores.\\nCustas pela reclamada, no importe de R$ 800,00, calculadas sobre o valor que se arbitra à condenação de R$ 4"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Determino à Secretaria da Vara que proceda à devida identificação dos autos para que o feito passe a tramitar com a prioridade legal.\\n"
}