{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000328-83.2024.5.09.0010 Cezar x Viação Graciosa.docx",
  "case_number": "0000328-83",
  "file_type": ".docx",
  "content": "SENTENÇA\\nRELATÓRIO\\nCEZAR AUGUSTO ALVES DE SOUZA, qualificado na petição inicial, ajuizou Reclamatória Trabalhista em face de VIAÇÃO GRACIOSA LTDA, postulando, em síntese: a) devolução em dobro de descontos salariais indevidos; b) pagamento em dobro de férias não usufruídas; c) indenização por danos morais; d) concessão dos benefícios da justiça gratuita e condenação da ré ao pagamento de honorários advocatícios. Atribuiu à causa o valor de R$ 58.386,87. Juntou documentos.\\nRegularmente citada, a reclamada apresentou contestação (Id. 46fd29e), arguindo a prescrição quinquenal e, no mérito, pugnando pela total improcedência dos pedidos, com a juntada de documentos.\\nO reclamante apresentou impugnação à contestação e documentos (Id. a60f20c).\\nEm audiência de conciliação (Id. 15c19af), a proposta de acordo foi rejeitada.\\nEm audiência de instrução (Id. a4cc28c), as partes convencionaram sobre a produção de prova e foi designada audiência de encerramento.\\nNa audiência final de instrução (Id. 98de379), a parte autora declarou não ter outras provas a produzir e foi encerrada a instrução processual.\\nRazões finais remissivas pela parte autora e não apresentadas pela reclamada.\\nPropostas conciliatórias finais rejeitadas.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nPRELIMINARES\\nDa Distribuição Por Dependência\\nO reclamante alegou que a presente demanda decorre da mesma relação empregatícia tratada na RT 0001111-46.2022.5.09.0010, em trâmite perante este Juízo, requerendo, por conseguinte, a distribuição por dependência.\\nVerifico, contudo, que a distribuição por dependência já foi apreciada no momento do ajuizamento da ação, e a Secretaria procedeu ao regular processamento da presente como processo autônomo. A ausência de identidade substancial de pedidos ou de causa de pedir, além da independência dos objetos, justifica a tramitação separada.\\nAssim, mantenho o processamento autônomo da presente ação, indeferindo o pedido de reconhecimento de dependência, sem prejuízo da eventual apreciação de eventual conexão.\\nDa Conexão e Instrução Conjunta\\nNos termos do art. 55 do CPC, os processos serão considerados conexos quando lhes for comum o pedido ou a causa de pedir, hipótese em que poderá o juiz ordenar sua reunião para decisão conjunta, a fim de evitar decisões conflitantes.\\nNo caso em exame, embora ambas as ações envolvam a mesma relação de emprego, os pedidos possuem escopos jurídicos distintos. Na presente ação discutem-se especificamente descontos salariais, férias e dano moral, enquanto na outra demanda constam pleitos rescisórios e de acúmulo de função.\\nConsiderando a natureza específica das provas em cada feito e a ausência de risco concreto de decisões contraditórias, afasto a reunião dos processos para instrução conjunta, por ausência de efetiva conexão que justifique tal providência no momento.\\nDas Intimações \\nO autor requereu que todas as intimações sejam dirigidas, sob pena de nulidade, em nome dos advogados CESAR HENRIQUE MENDES CORDEIRO (OAB/PR 34.212) e SORAYA DOS SANTOS PEREIRA (OAB/PR 15.698).\\nDe acordo com o § 5º do art. 272 do CPC, tal pedido deve ser observado pelo juízo para fins de validade das intimações.\\nAssim, defiro o requerimento, devendo a Secretaria observar a inclusão do nome de ambos os patronos nas futuras publicações e intimações, sob pena de nulidade.\\nDa Prescrição Quinquenal\\nOportunamente arguida, acolho a prejudicial para declarar prescritos eventuais direitos cuja exigibilidade seja anterior a 28/03/2019, cinco anos anteriores ao ajuizamento da presente demanda 28/03/2024, nos termos do artigo 7º, inciso XXIX, da Constituição da República, extinguindo o processo, com resolução do mérito, em relação a tais direitos, na forma do artigo 487, inciso II, do CPC c/c artigo 769 da CLT, observando-se, ainda, quanto às férias, se for o caso, o disposto no art. 149 da CLT.\\nDO MÉRITO\\nDos Descontos Salariais Indevidos\\nO reclamante postula a devolução em dobro dos descontos realizados em seus contracheques sob a rubrica \"prej. e danos materiais\", no valor total de R$ 949,37. Alega que os descontos eram ilegais, pois visavam cobrir prejuízos decorrentes do risco da atividade econômica, como falhas no sistema de cobrança e falta de outros funcionários, o que viola o princípio da intangibilidade salarial (art. 462 da CLT).\\nA reclamada, em defesa, sustenta a licitude dos descontos. Afirma que o contrato de trabalho e as normas coletivas da categoria autorizavam o desconto por danos causados pelo empregado. Junta aos autos autorizações de desconto individualizadas e assinadas pelo autor (Id. 6c16078, Id. 8793f06), nas quais ele toma ciência do motivo e do valor a ser descontado, sendo-lhe franqueada a opção de parcelamento.\\nAnaliso.\\nO artigo 462, § 1º, da CLT, estabelece uma exceção à regra da intangibilidade salarial, permitindo o desconto em caso de dano causado pelo empregado, desde que tal possibilidade tenha sido acordada ou na ocorrência de dolo.\\nNo caso dos autos, a reclamada apresentou as autorizações de desconto devidamente assinadas pelo reclamante (Id. 6c16078). Tais documentos, por serem firmados pelo autor, possuem presunção de veracidade.\\nO reclamante alega que era \"obrigado a concordar\" com os descontos, o que configuraria um vício de consentimento (coação). Contudo, nos termos do art. 818, I, da CLT, c/c art. 373, I, do CPC, cabia ao autor o ônus de provar a existência de tal vício, por se tratar de fato constitutivo do seu direito.\\nO reclamante não se desincumbiu de seu ônus probatório. Não produziu qualquer prova testemunhal ou documental minimamente robusta capaz de invalidar as autorizações por ele assinadas. Os documentos juntados pela defesa, portanto, permanecem hígidos e demonstram a concordância do empregado com os descontos efetuados.\\nDiante do exposto, julgo improcedente o pedido de devolução dos descontos e, por consequência, do pagamento em dobro.\\nDas Férias não Usufruídas\\nO autor pleiteia o pagamento em dobro das férias do período de 2021, que alega não ter usufruído, embora tenha recebido o pagamento correspondente. Sustenta que foi compelido a trabalhar durante o período que deveria estar em descanso. Em sua réplica (Id. a60f20c) e na audiência de instrução (Id. a4cc28c), afirmou que a prova do labor se daria por meio de conversas de WhatsApp (Id. a60f20c) e perícia nos sistemas da empresa.\\nA reclamada nega a alegação, afirmando que as férias foram regularmente concedidas de 01/11/2021 a 20/11/2021, com conversão de 10 dias em abono pecuniário, conforme documentos anexados, como o recibo de férias assinado pelo obreiro (Id. 5d6f828).\\nDecido.\\nO ônus de comprovar a concessão das férias é do empregador, nos termos do art. 135 da CLT. A reclamada cumpriu seu encargo ao apresentar o recibo de pagamento de férias (Id. 5d6f828), devidamente assinado pelo autor, documento que goza de presunção de veracidade.\\nA partir desse momento, o ônus da prova se inverteu, cabendo ao reclamante demonstrar que, apesar da formalidade do documento, foi efetivamente obrigado a trabalhar no período, fato constitutivo de seu direito à dobra.\\nO autor não logrou êxito em sua comprovação. Os \"prints\" de conversas de WhatsApp (Id 46dada5), impugnados pela defesa (Id. b43b7cc), não constituem prova robusta e segura, pois são passíveis de fácil manipulação e não permitem aferir com certeza a identidade dos interlocutores e o contexto das mensagens.\\nEm audiência (Id. a4cc28c), a parte autora requereu a realização de perícia técnica nos sistemas da empresa para comprovar o labor no período de férias. Contudo, conforme despacho de ID 469198c e ratificado em ata de encerramento (Id. 98de379), este Juízo indeferiu a produção da prova pericial, por entender que os documentos já carreados aos autos eram suficientes para a formação do convencimento do julgador, cabendo às partes o ônus de provar suas alegações com os elementos já existentes.\\nNesse contexto, os 'prints' de conversas de WhatsApp (Id. a60f20c), impugnados pela defesa (Id. b43b7cc), revelam-se frágeis e insuficientes para desconstituir a prova documental apresentada pela ré, especialmente o recibo de férias (Id. 5d6f828), que goza de presunção de veracidade. Tratando-se de documentos unilaterais, desprovidos de autenticação ou cadeia de custódia, carecem de força probante idônea para infirmar documento bilateral assinado.\\nO ônus de comprovar o vício na concessão das férias, ou seja, o labor no período destinado ao descanso, era do reclamante (art. 818, I, da CLT), encargo do qual não se desincumbiu a contento.\\nDessa forma, prevalece a prova documental que atesta a regular fruição do descanso. Julgo, pois, improcedente o pedido de pagamento em dobro das férias.\\nDa Indenização por Danos Morais\\nO pedido de indenização por danos morais foi fundamentado nos supostos descontos ilegais e na privação do gozo das férias.\\nUma vez que os pleitos principais, que dariam suporte à pretensão indenizatória, foram julgados improcedentes, não há que se falar em ato ilícito praticado pela reclamada que pudesse gerar o dever de indenizar.\\nJulgo improcedente o pedido.\\nDa Justiça Gratuita e dos Honorários Advocatícios\\nConsiderando a declaração de hipossuficiência na petição inicial e o fato de o reclamante se encontrar desempregado, conforme TRCT (Id. 94d9817), defiro-lhe os benefícios da justiça gratuita, nos termos do art. 790, § 3º, da CLT.\\nCom a improcedência total dos pedidos, condeno o reclamante, parte sucumbente, ao pagamento de honorários advocatícios em favor do patrono da reclamada, os quais arbitro em 10% sobre o valor atualizado da causa, nos termos do art. 791-A da CLT.\\nContudo, sendo o autor beneficiário da justiça gratuita, a obrigação ficará sob condição suspensiva de exigibilidade, somente podendo ser executada se, nos dois anos subsequentes ao trânsito em julgado, o credor demonstrar que deixou de existir a situação de insuficiência de recursos que justificou a concessão de gratuidade, extinguindo-se, passado esse prazo, tal obrigação do beneficiário (art. 791-A, § 4º, da CLT).\\nDISPOSITIVO\\nANTE O EXPOSTO, na Reclamação Trabalhista movida por CEZAR AUGUSTO ALVES DE SOUZA em face de VIAÇÃO GRACIOSA LTDA:\\nACOLHO a prejudicial de mérito para declarar prescritas as pretensões condenatórias exigíveis em data anterior a 28 de março de 2019, extinguindo o processo, quanto a essas pretensões, com resolução do mérito, nos termos do art. 487, II, do CPC.\\nNo mérito, julgo TOTALMENTE IMPROCEDENTES os pedidos formulados na petição inicial.\\nCustas pelo reclamante, calculadas sobre o valor atribuído à causa de R$ 58.386,87, no importe de R$ 1.167,74, das quais fica dispensado, em razão da concessão dos benefícios da justiça gratuita.\\nCondeno o reclamante ao pagamento de honorários de sucumbência ao patrono da reclamada, no percentual de 10% sobre o valor da causa, observada a condição suspensiva de exigibilidade prevista no art. 791-A, § 4º, da CLT.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "918dc137e981e2b2",
  "processed_at": "2025-08-14T16:58:28.393924",
  "word_count": 1618,
  "char_count": 10985,
  "sections": {
    "relatorio": "\\nCEZAR AUGUSTO ALVES DE SOUZA, qualificado na petição inicial, ajuizou Reclamatória Trabalhista em face de VIAÇÃO GRACIOSA LTDA, postulando, em síntese: a) devolução em dobro de descontos salariais indevidos; b) pagamento em dobro de férias não usufruídas; c) indenização por danos morais; d) concessão dos benefícios da justiça gratuita e condenação da ré ao pagamento de honorários advocatícios. Atribuiu à causa o valor de R$ 58.386,87. Juntou documentos.\\nRegularmente citada, a reclamada apresentou contestação (Id. 46fd29e), arguindo a prescrição quinquenal e, no mérito, pugnando pela total improcedência dos pedidos, com a juntada de documentos.\\nO reclamante apresentou impugnação à contestação e documentos (Id. a60f20c).\\nEm audiência de conciliação (Id. 15c19af), a proposta de acordo foi rejeitada.\\nEm audiência de instrução (Id. a4cc28c), as partes convencionaram sobre a produção de prova e foi designada audiência de encerramento.\\nNa audiência final de instrução (Id. 98de379), a parte autora declarou não ter outras provas a produzir e foi encerrada a instrução processual.\\nRazões finais remissivas pela parte autora e não apresentadas pela reclamada.\\nPropostas conciliatórias finais rejeitadas.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nPRELIMINARES\\nDa Distribuição Por Dependência\\nO reclamante alegou que a presente demanda decorre da mesma relação empregatícia tratada na RT 0001111-46.2022.5.09.0010, em trâmite perante este Juízo, requerendo, por conseguinte, a distribuição por dependência.\\nVerifico, contudo, que a distribuição por dependência já foi apreciada no momento do ajuizamento da ação, e a Secretaria procedeu ao regular processamento da presente como processo autônomo. A ausência de identidade substancial de pedidos ou de causa de pedir, além da independência dos objetos, justifica a tramitação separada.\\nAssim, mantenho o processamento autônomo da presente ação, indeferindo o pedido de reconhecimento de dependência, sem prejuízo da eventual apreciação de eventual conexão.\\nDa Conexão e Instrução Conjunta\\nNos termos do art. 55 do CPC, os processos serão considerados conexos quando lhes for comum o pedido ou a causa de pedir, hipótese em que poderá o juiz ordenar sua reunião para decisão conjunta, a fim de evitar decisões conflitantes.\\nNo caso em exame, embora ambas as ações envolvam a mesma relação de emprego, os pedidos possuem escopos jurídicos distintos. Na presente ação discutem-se especificamente descontos salariais, férias e dano moral, enquanto na outra demanda constam pleitos rescisórios e de acúmulo de função.\\nConsiderando a natureza específica das provas em cada feito e a ausência de risco concreto de decisões contraditórias, afasto a reunião dos processos para instrução conjunta, por ausência de efetiva conexão que justifique tal providência no momento.\\nDas Intimações \\nO autor requereu que todas as intimações sejam dirigidas, sob pena de nulidade, em nome dos advogados CESAR HENRIQUE MENDES CORDEIRO (OAB/PR 34.212) e SORAYA DOS SANTOS PEREIRA (OAB/PR 15.698).\\nDe acordo com o § 5º do art. 272 do CPC, tal pedido deve ser observado pelo juízo para fins de validade das intimações.\\nAssim, defiro o requerimento, devendo a Secretaria observar a inclusão do nome de ambos os ",
    "dispositivo": "\\nANTE O EXPOSTO, na Reclamação Trabalhista movida por CEZAR AUGUSTO ALVES DE SOUZA em face de VIAÇÃO GRACIOSA LTDA:\\nACOLHO a prejudicial de mérito para declarar prescritas as pretensões condenatórias exigíveis em data anterior a 28 de março de 2019, extinguindo o processo, quanto a essas pretensões, com resolução do mérito, nos termos do art. 487, II, do CPC.\\nNo mérito, julgo TOTALMENTE IMPROCEDENTES os pedidos formulados na petição inicial.\\nCustas pelo reclamante, calculadas sobre o valor atribuído à causa de R$ 58.386,87, no importe de R$ 1.167,74, das quais fica dispensado, em razão da concessão dos benefícios da justiça gratuita.\\nCondeno o reclamante ao pagamento de honorários de sucumbência ao patrono da reclamada, no percentual de 10% sobre o valor da causa, observada a condição suspensiva de exigibilidade prevista no art. 791-A, § 4º, da CLT.\\nIntimem-se as partes.\\nNada mais."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "condeno o reclamante, parte sucumbente, ao pagamento de honorários advocatícios em favor do patrono da reclamada, os quais arbitro em 10% sobre o valor atualizado da causa, nos termos do art. 791-A da CLT.\\n; Condeno o reclamante ao pagamento de honorários de sucumbência ao patrono da reclamada, no "
}