{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000987-92.2024.5.09.0010 Jefferson x CWBem e Pepsico.docx",
  "case_number": "0000987-92",
  "file_type": ".docx",
  "content": "S E N T E N Ç A\\nRELATÓRIO\\nJEFFERSON LUIZ ANTUNES SOUZA ajuizou Reclamatória Trabalhista em face de CWBEM SERVICOS DE APOIO INDUSTRIAL, PATRIMONIAL E RECURSOS HUMANOS LTDA. e PEPSICO DO BRASIL INDUSTRIA E COMERCIO DE ALIMENTOS LTDA., postulando, em síntese, o reconhecimento de responsabilidade subsidiária da segunda reclamada, o pagamento de diferenças de vale alimentação, horas extras e reflexos (incluindo o tempo de troca de uniforme), e honorários advocatícios sucumbenciais, bem como a concessão dos benefícios da justiça gratuita. Atribuiu à causa o valor de R$ 10.995,73.\\nA Primeira Reclamada, CWBEM SERVICOS DE APOIO INDUSTRIAL, PATRIMONIAL E RECURSOS HUMANOS LTDA., apresentou contestação sob Id. 56a6367, impugnando todos os pedidos autorais, alegando que todas as verbas devidas ao reclamante foram devidamente pagas ou compensadas e que o contrato foi rescindido a pedido do autor. Impugnou especificamente a jornada alegada, o vale alimentação e a responsabilidade subsidiária, requerendo a improcedência total dos pleitos. Reiterou suas alegações em razões finais.\\nA Segunda Reclamada, PEPSICO DO BRASIL INDUSTRIA E COMERCIO DE ALIMENTOS LTDA., apresentou contestação sob Id. f8b42b4, arguindo preliminar de ilegitimidade passiva e, no mérito, a inexistência de responsabilidade subsidiária, negando ter contratado, remunerado ou dirigido o trabalho do autor, e afirmando ter fiscalizado o contrato com a primeira reclamada. Impugnou ainda os pedidos de horas extras, troca de uniforme e vale alimentação, solicitando a improcedência dos pedidos. Reiterou as argumentações em razões finais.\\nO Reclamante apresentou impugnação às contestações e documentos, reiterando os termos da inicial e refutando as preliminares e méritos das defesas, especialmente quanto à validade dos cartões de ponto (\"marcações britânicas\"), responsabilidade subsidiária e justiça gratuita.\\nNa audiência de instrução, o Reclamante esteve ausente injustificadamente, conforme ata de audiência Id. fc378d4. A procuradora do autor informou que não conseguiu contato para justificar a ausência. As reclamadas requereram a aplicação dos efeitos da confissão. Em suas razões finais, o Reclamante reconheceu a ausência injustificada e seus efeitos de confissão quanto à matéria de fato, mas argumentou que esta deveria ser confrontada com as provas documentais pré-constituídas.\\nÉ o relatório.\\nFUNDAMENTAÇÃO\\nDa Ausência do Reclamante e da Confissão Ficta\\nConforme consignado na ata de audiência Id. fc378d4 e reconhecido pelo próprio Reclamante em suas razões finais, o autor não compareceu à audiência de instrução designada, e sua ausência não foi justificada no prazo concedido.\\nA ausência injustificada do reclamante à audiência em que deveria depor implica a aplicação dos efeitos da confissão quanto à matéria de fato, nos termos do art. 844 da CLT, ou seja, presumem-se verdadeiros os fatos alegados pelas Reclamadas na contestação. Tal presunção é relativa e pode ser elidida por prova em contrário nos autos.\\nIlegitimidade Passiva\\nDe acordo com a teoria da asserção, a verificação das condições da ação, no caso em tela a legitimidade da 2ª reclamada, deve ser realizada em abstrato, sob pena de confundir-se o mérito e as preliminares.\\nDessa forma, para que seja parte legítima, basta que haja correlação entre os pedidos e as partes, o que se verifica no caso em tela, porquanto a parte autora aponta a ré como devedora da relação de direito material. Portanto, a demandada PEPSICO DO BRASIL INDUSTRIA E COMERCIO DE ALIMENTOS LTDA. é parte legítima para figurar no polo passivo da presente ação.\\nCom isso, em abstrato, ninguém além dela poderia figurar no polo passivo, sendo certo que qualquer outra questão relativa à existência ou não dos direitos postulados, e de eventual responsabilidade solidária ou subsidiária, diz respeito ao mérito e será analisada oportunamente.\\nRejeito.\\nLimitação dos valores. Procedimento Sumaríssimo.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nHoras Extras e da Troca de Uniforme\\nO Reclamante alegou o cumprimento de jornada extraordinária, superior à contratual (das 13h40 às 22h50 na escala 6x2 e uma vez por mês em dia de folga), além de 30 minutos diários para troca de uniforme (15 min no início e 15 min no fim da jornada), sem a devida contraprestação.\\nA Primeira Reclamada, CWBEM, contestou as alegações, afirmando que a jornada era controlada por cartão ponto, e as horas extras, quando existentes, eram devidamente pagas ou compensadas em 100%, com adicional noturno de 20%. Afirmou ainda que não mantinha regime de banco de horas e que a troca de uniforme não demandava o tempo alegado, tendo todo o tempo à disposição sido anotado.\\nOs documentos acostados pela Primeira Reclamada (holerites e cartões de ponto - Ids. 47cf970 e 19674a2 a 8281c1c) demonstram o registro de jornada. O Reclamante, em suas razões finais, argumentou que os cartões de ponto apresentados pela reclamada eram imprestáveis por apresentarem \"marcações britânicas com variações mínimas e sequenciais\", o que inverteria o ônus da prova para a reclamada. No entanto, ao analisar visualmente os cartões de ponto anexados aos autos, verifica-se que as marcações de entrada e saída possuem variações significativas, não se caracterizando como \"britânicas\" no sentido estrito da Súmula nº 338, III, do TST. Exemplos de variações podem ser observados nas entradas (ex: 14h09, 14h02, 14h07, 14h10, 14h11, 14h00, 14h06) e saídas (ex: 22h30, 22h34, 22h37, 22h32, 22h33, 22h36, 22h31), o que é compatível com a efetiva variação da jornada.\\nDesta forma, os cartões de ponto apresentados são considerados válidos como meio de prova da jornada cumprida. Com a validação dos cartões de ponto, o ônus da prova de que a jornada efetivamente praticada era diversa da registrada, ou que as horas extras não foram pagas ou compensadas, recaía sobre o Reclamante (art. 818 da CLT c/c art. 373, I do CPC).\\nConsiderando a confissão ficta do Reclamante, que presume verdadeiras as alegações da Primeira Reclamada (de que todas as horas extras foram devidamente pagas ou compensadas quando existentes, conforme holerites e acordo de compensação), e a validade dos registros de ponto, o Reclamante não se desincumbiu do ônus de provar os fatos constitutivos de seu direito.\\nPelos mesmos motivos, o pedido de integração do tempo de troca de uniforme na jornada de trabalho e seu pagamento como hora extra também improcede. A confissão ficta presume a veracidade da alegação da reclamada de que o tempo alegado não era despendido ou que o tempo à disposição foi integralmente registrado.\\nVale Alimentação\\nO Reclamante postulou o pagamento de diferenças de vale alimentação, alegando que o valor recebido (R$ 90,00) estava abaixo do estipulado em Convenção Coletiva de Trabalho (CCT).\\nA Primeira Reclamada, CWBEM, contesta o pedido, afirmando que o Reclamante recebia refeição no local de trabalho, o que desobriga o empregador de fornecer vale alimentação. O valor de R$ 90,00 seria uma bonificação atrelada à assiduidade, conforme previsto na CCT, e que não era devido se os requisitos não fossem preenchidos.\\nA confissão ficta do Reclamante presume a veracidade da alegação de que havia refeição no local.\\nTodavia, o parágrafo décimo primeiro da cláusula décima primeira da CCT é claro ao determinar que, mesmo em postos de serviços que concedem alimentação no local, a empresa deve fornecer o vale alimentação (mercado) no valor mensal de R$ 302,50.\\nNão há prova do pagamento do vale alimentação no valor de R$ 302,50.\\nConsiderando que o reclamante declarou ter recebido R$ 90,00, este valor está abaixo dos R$ 302,50 mensais estipulados na CCT para os empregados que recebem alimentação no local. Além disso, a CCT não detalha uma \"bonificação atrelada a assiduidade\" em valor fixo de R$ 90,00 como forma de vale alimentação que substituiria o valor principal ou dispensaria o previsto no Parágrafo Décimo Primeiro da Cláusula Décima Primeira.\\nPortanto, com base na CCT apresentada, o vale alimentação no valor mensal de R$ 302,50 é devido ao reclamante.\\nJulgo procedente o pedido de pagamento de diferenças de vale alimentação.\\nDa Justiça Gratuita\\nA reclamada impugnou o pedido de justiça gratuita do autor. O Reclamante alegou preencher os requisitos legais, incluindo a declaração de hipossuficiência.\\nA declaração de hipossuficiência econômica firmada pela parte ou por seu advogado é suficiente para a concessão da justiça gratuita à pessoa natural, conforme a Súmula nº 463, I, do TST. A legislação trabalhista permite a concessão do benefício àqueles que perceberem salário igual ou inferior a 40% (quarenta por cento) do limite máximo dos benefícios do Regime Geral de Previdência Social, ou que declararem, sob as penas da lei, que não estão em condições de pagar as custas do processo sem prejuízo do sustento próprio ou de sua família.\\nO fato de o Reclamante ter advogado particular não impede a concessão do benefício, pois a escolha do profissional não é critério para aferir a capacidade econômica.\\nDefiro ao Reclamante os benefícios da Justiça Gratuita.\\nDos Honorários Advocatícios Sucumbenciais\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores da parte ré, de forma proporcional, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nContribuições sociais e fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nCorreção monetária e juros\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59. \\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nResponsabilidade Subsidiária da Segunda Reclamada (Pepsico)\\nO Reclamante postulou a condenação subsidiária da Segunda Reclamada (Pepsico) ao argumento de que esta foi a tomadora dos seus serviços durante todo o contrato de trabalho. A Segunda Reclamada, por sua vez, arguiu ilegitimidade passiva e negou qualquer vínculo de subordinação ou pessoalidade com o autor, afirmando ter contratado a Primeira Reclamada para serviços especializados e que fiscalizava o cumprimento das obrigações trabalhistas\\nAnte o fenômeno da terceirização, como é o caso dos autos, a jurisprudência trabalhista trouxe a responsabilidade civil objetiva indireta, como forma de resguardo dos direitos trabalhistas da empresa prestadora dos serviços (Súmula 331, TST).\\nA justificativa, pois, da responsabilidade subsidiária do tomador de serviços é o fato de ser beneficiário direto dos serviços prestados pelo trabalhador, mesmo que estes não integrem o objeto principal da empresa, o que acarreta a obrigação de satisfazer as parcelas decorrentes da relação empregatícia, caso comprovada a impossibilidade de a prestadora o fazer.\\nNo caso em tela, o inadimplemento das obrigações trabalhistas, por parte da empregadora, implica na responsabilidade subsidiária da tomadora dos serviços, pois foi quem se beneficiou diretamente dos serviços prestados pela autora.\\nInsta registrar, ainda, que a responsabilidade subsidiária é ampla e abrange todo o crédito trabalhista reconhecido em Juízo, inclusive penalidades aplicadas em decorrência da inobservância de regras laborais pela devedora principal. Tal situação deriva da suscitada culpa “in eligendo” e “in vigilando” do tomador de serviços.\\nAcolho, pois, o pedido para reconhecer a responsabilidade subsidiária da 2ª reclamada PEPSICO DO BRASIL INDUSTRIA E COMERCIO DE ALIMENTOS LTDA em relação aos débitos da 1ª reclamada para com a reclamante, inclusive as multas e verbas rescisórias ou indenizatórias, assim como contribuições previdenciárias a cargo do empregador.\\nDISPOSITIVO\\nDiante do exposto e do que mais dos autos consta, decido, na Reclamatória Trabalhista ajuizada por JEFFERSON LUIZ ANTUNES SOUZA em face de CWBEM SERVICOS DE APOIO INDUSTRIAL, PATRIMONIAL E RECURSOS HUMANOS LTDA. e PEPSICO DO BRASIL INDUSTRIA E COMERCIO DE ALIMENTOS LTDA.:\\nCONCEDER ao Reclamante os benefícios da Justiça Gratuita.\\nJULGAR PARCIALMENTE PROCEDENTES os pedidos formulados na petição inicial, nos termos da fundamentação supra, pra condenar as rés ao pagamento de diferenças de vale alimentação.\\nDECLARAR  a responsabilidade subsidiária da 2ª ré.\\nJULGAR IMPROCEDENTES os demais pedidos formulados na petição inicial.\\nCONDENAR o Reclamante e as rés ao pagamento de honorários advocatícios sucumbenciais em favor dos patronos das Reclamadas e do Reclamante, respectivamente, no percentual de 10% (dez por cento) sobre o valor atualizado da causa.\\nDETERMINAR que a exigibilidade da condenação referente aos honorários advocatícios sucumbenciais ficará suspensa, nos termos do art. 791-A, § 4º, da CLT.\\nCustas processuais, pelas rés, no importe de R$ 60,00 (equivalente a 2% do valor provisoriamente arbitrado à causa de R$ 3.000,00).\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "d9db9a2833757f1d",
  "processed_at": "2025-08-14T16:58:28.295659",
  "word_count": 2435,
  "char_count": 16246,
  "sections": {
    "relatorio": "\\nJEFFERSON LUIZ ANTUNES SOUZA ajuizou Reclamatória Trabalhista em face de CWBEM SERVICOS DE APOIO INDUSTRIAL, PATRIMONIAL E RECURSOS HUMANOS LTDA. e PEPSICO DO BRASIL INDUSTRIA E COMERCIO DE ALIMENTOS LTDA., postulando, em síntese, o reconhecimento de responsabilidade subsidiária da segunda reclamada, o pagamento de diferenças de vale alimentação, horas extras e reflexos (incluindo o tempo de troca de uniforme), e honorários advocatícios sucumbenciais, bem como a concessão dos benefícios da justiça gratuita. Atribuiu à causa o valor de R$ 10.995,73.\\nA Primeira Reclamada, CWBEM SERVICOS DE APOIO INDUSTRIAL, PATRIMONIAL E RECURSOS HUMANOS LTDA., apresentou contestação sob Id. 56a6367, impugnando todos os pedidos autorais, alegando que todas as verbas devidas ao reclamante foram devidamente pagas ou compensadas e que o contrato foi rescindido a pedido do autor. Impugnou especificamente a jornada alegada, o vale alimentação e a responsabilidade subsidiária, requerendo a improcedência total dos pleitos. Reiterou suas alegações em razões finais.\\nA Segunda Reclamada, PEPSICO DO BRASIL INDUSTRIA E COMERCIO DE ALIMENTOS LTDA., apresentou contestação sob Id. f8b42b4, arguindo preliminar de ilegitimidade passiva e, no mérito, a inexistência de responsabilidade subsidiária, negando ter contratado, remunerado ou dirigido o trabalho do autor, e afirmando ter fiscalizado o contrato com a primeira reclamada. Impugnou ainda os pedidos de horas extras, troca de uniforme e vale alimentação, solicitando a improcedência dos pedidos. Reiterou as argumentações em razões finais.\\nO Reclamante apresentou impugnação às contestações e documentos, reiterando os termos da inicial e refutando as preliminares e méritos das defesas, especialmente quanto à validade dos cartões de ponto (\"marcações britânicas\"), responsabilidade subsidiária e justiça gratuita.\\nNa audiência de instrução, o Reclamante esteve ausente injustificadamente, conforme ata de audiência Id. fc378d4. A procuradora do autor ",
    "fundamentacao": "\\nDa Ausência do Reclamante e da Confissão Ficta\\nConforme consignado na ata de audiência Id. fc378d4 e reconhecido pelo próprio Reclamante em suas razões finais, o autor não compareceu à audiência de instrução designada, e sua ausência não foi justificada no prazo concedido.\\nA ausência injustificada do reclamante à audiência em que deveria depor implica a aplicação dos efeitos da confissão quanto à matéria de fato, nos termos do art. 844 da CLT, ou seja, presumem-se verdadeiros os fatos alegados pelas Reclamadas na contestação. Tal presunção é relativa e pode ser elidida por prova em contrário nos autos.\\nIlegitimidade Passiva\\nDe acordo com a teoria da asserção, a verificação das condições da ação, no caso em tela a legitimidade da 2ª reclamada, deve ser realizada em abstrato, sob pena de confundir-se o mérito e as preliminares.\\nDessa forma, para que seja parte legítima, basta que haja correlação entre os pedidos e as partes, o que se verifica no caso em tela, porquanto a parte autora aponta a ré como devedora da relação de direito material. Portanto, a demandada PEPSICO DO BRASIL INDUSTRIA E COMERCIO DE ALIMENTOS LTDA. é parte legítima para figurar no polo passivo da presente ação.\\nCom isso, em abstrato, ninguém além dela poderia figurar no polo passivo, sendo certo que qualquer outra questão relativa à existência ou não dos direitos postulados, e de eventual responsabilidade solidária ou subsidiária, diz respeito ao mérito e será analisada oportunamente.\\nRejeito.\\nLimitação dos valores. Procedimento Sumaríssimo.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nHoras Extras e da Troca de Uniforme\\nO Reclamante alegou o cumprimento de jornada extraordinária, superior à contratual (das 13h40 às 22h50 na escala 6x2 e uma vez por mês em dia de folga), além de 30 minutos diários para troca de un",
    "dispositivo": "\\nDiante do exposto e do que mais dos autos consta, decido, na Reclamatória Trabalhista ajuizada por JEFFERSON LUIZ ANTUNES SOUZA em face de CWBEM SERVICOS DE APOIO INDUSTRIAL, PATRIMONIAL E RECURSOS HUMANOS LTDA. e PEPSICO DO BRASIL INDUSTRIA E COMERCIO DE ALIMENTOS LTDA.:\\nCONCEDER ao Reclamante os benefícios da Justiça Gratuita.\\nJULGAR PARCIALMENTE PROCEDENTES os pedidos formulados na petição inicial, nos termos da fundamentação supra, pra condenar as rés ao pagamento de diferenças de vale alimentação.\\nDECLARAR  a responsabilidade subsidiária da 2ª ré.\\nJULGAR IMPROCEDENTES os demais pedidos formulados na petição inicial.\\nCONDENAR o Reclamante e as rés ao pagamento de honorários advocatícios sucumbenciais em favor dos patronos das Reclamadas e do Reclamante, respectivamente, no percentual de 10% (dez por cento) sobre o valor atualizado da causa.\\nDETERMINAR que a exigibilidade da condenação referente aos honorários advocatícios sucumbenciais ficará suspensa, nos termos do art. 791-A, § 4º, da CLT.\\nCustas processuais, pelas rés, no importe de R$ 60,00 (equivalente a 2% do valor provisoriamente arbitrado à causa de R$ 3.000,00).\\nIntimem-se as partes."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Decisão não identificada automaticamente"
}