{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2024/0000393-15.2023.5.09.0010_01.docx",
  "case_number": "0000393-15",
  "file_type": ".docx",
  "content": "S E N T E N Ç A\\nTrata-se de demanda proposta por PERSIO GILBERTO REINERT em face de 2.1.2 PUB RESTAURANTE LTDA. A parte autora formulou pedidos, protestou por provas, atribuiu à causa o valor de R$ 31.307,03 e juntou documentos.\\nRegularmente notificada, a reclamada não compareceu à audiência inicial e não apresentou contestação.\\nSem outras provas a produzir, encerrou-se a instrução processual.\\nRazões finais remissivas pela parte autora e prejudicadas pela ré.\\nConciliações infrutíferas.\\nÉ o relatório.\\nD E C I D O\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017. \\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito as normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 09/11/2022 a 10/03/2023, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nCONFISSÃO FICTA.\\nEmbora regularmente notificada, a ré 2.1.2 PUB RESTAURANTE LTDA não compareceu para contestar o feito, tampouco justificou a ausência, pelo que é declarada confessa quanto à matéria de fato. Com isto, presumem-se verdadeiros os fatos articulados na inicial, desde que verossímeis e coerentes com as demais provas dos autos (art. 844 da CLT).\\nSob tal prisma que serão analisados os pleitos constantes da petição inicial.\\nRECONHECIMENTO DO VÍNCULO DE EMPREGO. PISO SALARIAL. VERBAS RESCISÓRIAS. JORNADA DE TRABALHO. ADICIONAL NOTURNO.\\nA parte autora em petição inicial afirma que: “O Reclamante foi admitido aos préstimos da reclamada na data de 09 de novembro de 2022, SEM O DEVIDO REGISTRO EM CTPS para exercer a função de “AUXILIAR DE COZINHEIRO”.\\n(...)\\nO reclamante laborou para a reclamada com exclusividade, não podendo pedir a terceiro para laborar no seu lugar, pessoalidade, laborando de forma habitual e de maneira continua. Recebia ordens do proprietário/sócio da reclamada, estando presente o requisito da subordinação, obedecendo quanto aos serviços a serem executados e o cumprimento de horário a ser trabalhado. Seu salário final era de R$1.500,00 Foi dispensado, sem justa causa pela reclamada em 10/03/2023, sem receber as Verbas Rescisórias. Destaca o Reclamante, que durante o contrato de trabalho houve em vários meses atraso no pagamento de salários, sendo que apenas o primeiro mês laborado é que o pagamento foi feito até no quinto dia útil do mês. Assim, requer o reconhecimento do vínculo empregatício de todo o contrato de trabalho a partir de 09/11/2022 até 10/03/2023, com a respectiva anotação da CTPS do contrato de trabalho.”\\nAnaliso.\\nA legislação trabalhista define, no art. 3º, da CLT, o trabalhador empregado como sendo \"toda pessoa física que prestar serviços de natureza não eventual a empregador, sob a dependência deste e mediante salário\". Por outro lado, o empregador é conceituado no art. 2º, desse mesmo diploma, \"a empresa, individual ou coletiva, que, assumindo os riscos da atividade econômica, admite, assalaria e dirige a prestação pessoal de serviço\".\\nDo confronto desses dispositivos, primeiramente tem-se que a caracterização do vínculo empregatício demanda pessoalidade, prestação não eventual de serviços, subordinação (dependência) em face do empregador e existência de contraprestação pecuniária (salário).\\nA existência de uma relação de emprego ficará a depender, pois, do exame em cada caso concreto.\\nA parte ré é confessa quanto à matéria de fato.\\nDessa forma, reconheço o vínculo de emprego do autor de 09/11/2022 a 10/03/2023, na função de “Auxiliar de cozinha”, com salário mensal de R$ 1.500,00  e jornada de trabalho das 16h às 00h30, sem intervalo intrajornada de quarta à sexta, sábados, domingos e feriados.\\n Anotação da CTPS:\\nPor todo o exposto, determino que a empregadora proceda com a anotação do contrato de trabalho na Carteira de Trabalho e Previdência Social do autor, para que conste a data de admissão de 09/11/2022 e desligamento em 10/04/2023 (considerando a projeção do aviso prévio indenizado de 30 dias – art. 487 da CLT), a função de auxiliar de cozinheiro, e o salário mensal de R$ 1.500,00. A obrigação de fazer deverá ser efetuada após intimação específica para tanto que, por sua vez, ocorrerá após o trânsito em julgado da sentença e a juntada da CTPS da parte autora aos autos, sob pena de multa diária no valor de R$ 100,00, limitada a R$ 3.000,00, nos termos do art. 536, §1º do CPC. Ultrapassado o prazo de 30 dias sem cumprimento da obrigação, proceda a Secretaria da Vara às respectivas anotações (CLT, art. 39, §1°), sem aposição de carimbos identificadores, sem prejuízo da execução das astreintes. \\nGuias:\\nAinda, deverá a ré proceder à entrega do TRCT e entregar a chave de conectividade própria à movimentação fundiária e entregar as guias do seguro desemprego (sob pena de indenização substitutiva), sob as mesmas penas e prazos atribuídas a anotação da CTPS.\\nPiso salarial:\\nDestaca-se que apesar de existir pedido de piso salarial superior ao recebido, a parte autora não junta aos autos Convenção Coletiva, ônus que lhe incumbia a a teor do art. 818 da CLT c/c art. 373, I do CPC. Assim, julgo improcedente o pedido de diferenças salariais decorrentes do piso.\\nVerbas rescisórias:\\nTendo em vista o vínculo de emprego reconhecido, são devidas as seguintes verbas rescisórias:\\nAviso prévio de 30 dias;\\nSaldo de salário de 10 dias;\\n5/12 avos de férias proporcionais mais 1/3 constitucional (já considerada a projeção do aviso prévio);\\n2/12 avos de 13º proporcional referente a 2022;\\n3/12 avos de 13º proporcional referente a 2023 (já considerada a projeção do aviso prévio).\\nAs diferenças de FGTS e indenização compensatória de 40% serão analisadas em tópico próprio.\\nMulta do art. 467 da CLT:\\nNo caso dos autos, existem verbas rescisórias incontroversas e não pagas na primeira audiência, sendo caso de aplicação da multa do art. 467 da CLT.\\nJulgo procedente. \\nMulta do art. 477 da CLT:\\nNo caso em tela, não houve pagamento das verbas rescisórias. Dessa forma, devida a multa prevista no art. 477, §8º da CLT.\\nJulgo procedente. \\nHoras extras:\\nDe mesmo modo, apesar de informar labor as segundas e terças eventuais conforme escala não determina a periodicidade, pelo que impede ao juízo a fixação de uma frequência para tais datas.\\nFixada a seguinte jornada de trabalho:\\ndas 16h às 00h30, sem intervalo intrajornada de quarta à sexta, sábados, domingos e feriados.\\nAssim, verifico uma realidade fática que sujeitava o trabalhador à prestação de serviços extraordinários habituais, sem a devida contraprestação equitativa.\\nEstabelecidas essas premissas, condeno, pois, a ré ao pagamento de horas extras, consideradas como tais as excedentes da 8ª diária e as que não implicarem esse elastecimento, mas importarem no extrapolamento da 44ª hora semanal (art. 7º, XIII, da CF). \\nPara a apuração dos valores devidos deverão ser consideradas ainda as seguintes diretrizes:\\na)    A jornada acima fixada;\\nb)    a base de cálculo composta do salário base, acrescido das parcelas de natureza salarial de acordo com a Súmula 264 do TST;\\nc)    a evolução salarial;\\nd) divisor 220;\\ne) adicional de 50% para o labor em dias normais, e de 100% para o labor em domingos e feriados, quando não concedida folga compensatória na mesma semana (art. 7°, XVI, CF/88). A parte autora não juntou aos autos convenção coletiva para utilização de eventual adicional mais benéfico. Rejeito a aplicação.; \\nf) exclusão de períodos de férias gozadas, licenças e outros afastamentos, desde que comprovados nos autos;\\ng)  abatimento dos valores já pagos, de forma global, nos termos da OJ 415 – SBDI-1 do TST.\\nPor habituais, as horas extras devem refletir sobre o repouso semanal remunerado, as férias com acréscimo de 1/3, 13º salário e aviso prévio indenizado. Deverá ser observado o disposto na OJ nº 394 da SDI-I do TST. Os reflexos em FGTS serão tratados em separado. \\nIntervalo intrajornada:\\nA jornada acolhida aponta, ainda, que o intervalo intrajornada não era corretamente usufruído. Sendo assim, tendo em vista o disposto no artigo 71, caput e § 4º da CLT, bem como o disposto no inciso IV da Súmula 437 do TST: “Ultrapassada habitualmente a jornada de seis horas de trabalho, é devido o gozo do intervalo intrajornada mínimo de uma hora, obrigando o empregador a remunerar o período para descanso e alimentação não usufruído como extra, acrescido do respectivo adicional, na forma prevista no art. 71, caput e § 4º da CLT”, defiro à parte autora o pagamento de 1 (uma) hora como extras, por dia efetivo trabalhado, em que a duração da jornada diária excedeu a 6 (seis) horas e não se observou o intervalo mínimo de 1 hora. As diretrizes e os reflexos são aqueles acima estabelecidos para as demais horas extras.\\nDestaca-se que a partir de 11/11/2017 (Art 71, § 4º da Lei 13.467/2017), deverá ser pago apenas o período suprimido, com o acréscimo de 50% sobre o valor da remuneração da hora normal de trabalho, de forma indenizatória.\\ndo labor em domingos e feriados:\\nAs horas trabalhadas sem a devida concessão do descanso semanal remunerado (domingos e feriados) devem ser pagas com adicional de 100%, pois tais dias são reservados ao repouso, consoante o disposto no art. 9º da Lei 605/49 e orientação contida nas Súmulas 146 do TST e 461 do STF. As diretrizes e os reflexos são aqueles estabelecidos para as horas extras, inclusive quanto aos abatimentos.\\nAdicional noturno:\\nPara toda jornada cumprida das 22h00 às 05h00 (art. 73, §2º, da CLT) é devido o adicional noturno de 20% sobre a hora diurna (art. 73, caput, da CLT). Com observância da hora ficta noturna (art. 73, §1º, da CLT), e da prorrogação do horário noturno (art. 73, §5°, da CLT). As diretrizes e os reflexos são aqueles estabelecidos para as horas extras, inclusive quanto aos abatimentos.\\nDANO MORAL. ATRASO NO PAGAMENTO DOS SALÁRIOS.\\nA Constituição Federal (art. 7º, inciso XXVIII) e o Código Civil (artigos 186 e 927) consagraram a teoria da responsabilidade subjetiva para a reparação civil, de forma que incumbe à reclamante a prova inequívoca de que os fatos que narra acarretaram ofensa ao seu patrimônio incorpóreo. Para que se configure o dano moral, portanto, é necessária a existência de um dano efetivo e real, sofrido pelo trabalhador.\\nAnte a confissão da reclamada, reconheço o atraso no pagamento dos salários a partir de dezembro de 2022. \\nNeste cenário, restou comprovado o não pagamento de salários dentro do prazo legal, afrontando assim o princípio da dignidade da pessoa humana que deve reger todas as relações sociais, em especial as relações laborais. Destaca-se que o não recebimento de salários notoriamente traz prejuízos e aborrecimentos àqueles que contam com determinado valor ao final de um mês de trabalho, atingindo, assim, a esfera imaterial de direitos da reclamante.\\nAssim, o fato comprovado é suscetível de indenização pelo dano moral decorrente de sua violação, nos termos do art. 5º, inciso, incisos V e X da Constituição Federal.\\nFixo a indenização em R$ 3.000,00, considerando-se a extensão e a gravidade do dano causado à parte autora, bem como a condição econômica da ré. Os índices de correção monetária deverão incidir a contar desta data. Quanto aos juros, são aplicáveis desde o ajuizamento da presente, a teor da S. 439 do C. TST.  Indevidos reflexos, inclusive em FGTS, ante o caráter indenizatório da parcela. Pelo mesmo motivo, não cabe incidência de imposto de renda e contribuição previdenciária sobre a indenização ora acolhida.\\nJulgo procedente, nestes termos.\\nMULTA CONVENCIONAL.\\nIncabível a aplicação de multa convencional relativa a instrumento normativo que não se encontra presente nos autos. Rejeito.\\nFGTS.\\nSobre as parcelas de natureza salarial ora deferidas, com exceção de férias indenizadas (inclusive reflexos) acrescidas de 1/3 constitucional (OJ n. 195 da SDI-1 do C. TST), deverá incidir FGTS no importe de 8%, acrescido da indenização compensatória de 40%.\\nDe mesmo modo, que são devidos os depósitos de FGTS no importe de 8%, acrescido da indenização compensatória de 40%, sobre as verbas salariais pagas durante toda a contratualidade, cujo montante não foi vertido à conta vinculada do trabalhador.\\nAcolho ainda a indenização compensatória de 40% sobre os depósitos do FGTS eventualmente efetuados ao longo do contrato de trabalho e sem comprovação nos autos.\\nCabendo ao reclamante, no momento oportuno, apresentar o extrato atualizado de sua conta vinculada.\\nOs valores de FGTS deverão ser depositados na conta vinculada do trabalhador e posteriormente liberados por alvará, em observância ao disposto no art. 26, parágrafo único, da Lei 8.036/90.\\nJUSTIÇA GRATUITA.\\nConsta na inicial declaração de insuficiência econômica da parte autora (Id 7c2ca24). Essa declaração não foi infirmada por qualquer prova produzida nos autos em sentido contrário. Além disso, o salário percebido pela parte autora era notoriamente inferior ao limite estabelecido no art. 790, §3º, da CLT, inserido pela Lei 13.467/2017.\\nPortanto, nos termos do art. 790, §4º, da CLT, conclui-se que a parte comprovou a insuficiência de recursos para o pagamento das custas do processo, fundamento pelo qual é concedido o benefício da Justiça gratuita.\\nAcolhe-se para deferir à parte autora o benefício da Justiça gratuita.\\nHONORÁRIOS SUCUMBENCIAIS \\nEm se tratando de ação ajuizada após 11/11/2017, impõe-se aplicável o novo regramento trazido pela reforma trabalhista (Lei nº 13.467/2017) acerca dos honorários advocatícios, devendo ser observada desde já a decisão prolatada pelo STF na ADI 5766, em 20/10/2021, ante o reconhecimento de aplicação imediata de suas decisões, independente do trânsito em julgado ou mesmo publicação (RE 1.006.958 - AgR ED.ed, Segunda Turma, Rel. Min. Dias Toffoli, DFJe 18.09.2017), que suspendeu a eficácia da parte do § 4º do art. 791-A da CLT.\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor total bruto da condenação, conforme apurado em liquidação de sentença;\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte\\nCONTRIBUIÇÕES SOCIAIS E FISCAIS.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nNão se inserem na competência material da Justiça do Trabalho, questões atinentes ao recolhimento de contribuição previdenciária ao longo do contrato de trabalho (Súmula 368 do E. TST), pois a competência da Justiça do Trabalho para execução da contribuição previdenciária se limita às sentenças condenatórias que proferir e aos acordos que homologar. Por conseguinte, julgo extinto o processo, sem resolução do mérito, neste particular item, por força do artigo 485, IV, do CPC.\\nCORREÇÃO MONETÁRIA E JUROS DE MORA.\\nCorreção monetária e juros de mora serão aplicados na forma da lei vigente à época da execução.\\nNa indenização por danos morais, juros e correção monetária a partir da publicação da sentença (Súmulas 439, TST; 362 STJ e OJ n.6 da EX-SE, deste E. TRT.).\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nC O N C L U S Ã O\\n Ante o exposto, e por tudo o mais que dos autos consta, na ação ajuizada por PERSIO GILBERTO REINERT contra 2.1.2 PUB RESTAURANTE LTDA decido JULGAR PARCIALMENTE PROCEDENTES os pedidos formulados, nos termos da fundamentação e com os comandos e diretrizes dela constantes.\\nDefiro, ainda, à parte autora, os benefícios da Justiça Gratuita.\\nDeverá a ré, também, efetuar os recolhimentos previdenciários (cota empregador e cota empregado, esta última abatida dos valores devidos) e fiscais e comprová-los nos autos no prazo legal.\\nA liquidação se processará por cálculos, mas a forma ora estipulada é meramente indicativa e pode ser alterada a critério do Juízo da execução. Observe-se o estabelecido na fundamentação quanto aos juros de mora, correção monetária, contribuições sociais e fiscais e eventual dedução de valores pagos sob títulos idênticos, de forma global.\\nNatureza jurídica das parcelas objeto da condenação fixada de acordo com o art. 28. §9º da Lei 8.212/91.\\nAs contribuições previdenciárias, fiscais, os juros e a correção monetária observarão o disposto na fundamentação.\\nHonorários sucumbenciais deferidos aos procuradores da parte autora.\\nCustas pela ré, no importe de R$ 300,00, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ R$ 15.000,00.\\nEsclareço, por fim, que a questão sobre a aplicação do artigo 523, do CPC (ex-475-J) cinge-se à fase de execução, não cabendo, desse modo, a discussão em sede conhecimento. A aplicação do art. 62, §§ 1º e 2º, da Consolidação de Provimentos da CGJT do TST também constitui matéria relacionada à fase de execução.\\nIntimem-se as partes.\\nApós regular liquidação, intime-se a União (Art. 832, § 4º e art. 876, parágrafo único, ambos da CLT c/c Portaria PGF/AGU 47/2023).\\nNada mais.  \\nCuritiba, 29 de janeiro de 2024.                                              \t\\nThaís Cavalheiro da Silva \\nJuíza do Trabalho Substituta",
  "year": "2024",
  "content_hash": "6ae127e1d0247fda",
  "processed_at": "2025-08-14T16:58:27.846675",
  "word_count": 3051,
  "char_count": 19822,
  "sections": {
    "relatorio": ".\\nD E C I D O\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017. \\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito as normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 09/11/2022 a 10/03/2023, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nCONFISSÃO FICTA.\\nEmbora regularmente notificada, a ré 2.1.2 PUB RESTAURANTE LTDA não compareceu para contestar o feito, tampouco justificou a ausência, pelo que é declarada confessa quanto à matéria de fato. Com isto, presumem-se verdadeiros os fatos articulados na inicial, desde que verossímeis e coerentes com as demais provas dos autos (art. 844 da CLT).\\nSob tal prisma que serão analisados os pleitos constantes da petição inicial.\\nRECONHECIMENTO DO VÍNCULO DE EMPREGO. PISO SALARIAL. VERBAS RESCISÓRIAS. JORNADA DE TRABALHO. ADICIONAL NOTURNO.\\nA parte autora em petição inicial afirma que: “O Reclamante foi admitido aos préstimos da reclamada na data de 09 de novembro de 2022, SEM O DEVIDO REGISTRO EM CTPS para exercer a função de “AUXILIAR DE COZINHEIRO”.\\n(...)\\nO reclamante laborou para a reclamada com exclusividade, não podendo pedir a terceiro para laborar no seu lugar, pessoalidade, laborando de forma habitual e de maneira continua. Recebia ordens do proprietário/sócio da reclamada, estando presente o requisito da subordinação, obedecendo quanto aos serviços a serem executados e o cumprimento de horário a ser trabalhado. Seu salário final era de R$1.500,00 Foi dispensado, sem justa causa pela reclamada em 10/03/2023, sem rec",
    "fundamentacao": "e com os comandos e diretrizes dela constantes.\\nDefiro, ainda, à parte autora, os benefícios da Justiça Gratuita.\\nDeverá a ré, também, efetuar os recolhimentos previdenciários (cota empregador e cota empregado, esta última abatida dos valores devidos) e fiscais e comprová-los nos autos no prazo legal.\\nA liquidação se processará por cálculos, mas a forma ora estipulada é meramente indicativa e pode ser alterada a critério do Juízo da execução. Observe-se o estabelecido na fundamentação quanto aos juros de mora, correção monetária, contribuições sociais e fiscais e eventual dedução de valores pagos sob títulos idênticos, de forma global.\\nNatureza jurídica das parcelas objeto da condenação fixada de acordo com o art. 28. §9º da Lei 8.212/91.\\nAs contribuições previdenciárias, fiscais, os juros e a correção monetária observarão o disposto na fundamentação.\\nHonorários sucumbenciais deferidos aos procuradores da parte autora.\\nCustas pela ré, no importe de R$ 300,00, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ R$ 15.000,00.\\nEsclareço, por fim, que a questão sobre a aplicação do artigo 523, do CPC (ex-475-J) cinge-se à fase de execução, não cabendo, desse modo, a discussão em sede conhecimento. A aplicação do art. 62, §§ 1º e 2º, da Consolidação de Provimentos da CGJT do TST também constitui matéria relacionada à fase de execução.\\nIntimem-se as partes.\\nApós regular liquidação, intime-se a União (Art. 832, § 4º e art. 876, parágrafo único, ambos da CLT c/c Portaria PGF/AGU 47/2023).\\nNada mais.  \\nCuritiba, 29 de janeiro de 2024.                                              \t\\nThaís Cavalheiro da Silva \\nJuíza do Trabalho Substituta",
    "dispositivo": "s, primeiramente tem-se que a caracterização do vínculo empregatício demanda pessoalidade, prestação não eventual de serviços, subordinação (dependência) em face do empregador e existência de contraprestação pecuniária (salário).\\nA existência de uma relação de emprego ficará a depender, pois, do exame em cada caso concreto.\\nA parte ré é confessa quanto à matéria de fato.\\nDessa forma, reconheço o vínculo de emprego do autor de 09/11/2022 a 10/03/2023, na função de “Auxiliar de cozinha”, com salário mensal de R$ 1.500,00  e jornada de trabalho das 16h às 00h30, sem intervalo intrajornada de quarta à sexta, sábados, domingos e feriados.\\n Anotação da CTPS:\\nPor todo o exposto, determino que a empregadora proceda com a anotação do contrato de trabalho na Carteira de Trabalho e Previdência Social do autor, para que conste a data de admissão de 09/11/2022 e desligamento em 10/04/2023 (considerando a projeção do aviso prévio indenizado de 30 dias – art. 487 da CLT), a função de auxiliar de cozinheiro, e o salário mensal de R$ 1.500,00. A obrigação de fazer deverá ser efetuada após intimação específica para tanto que, por sua vez, ocorrerá após o trânsito em julgado da sentença e a juntada da CTPS da parte autora aos autos, sob pena de multa diária no valor de R$ 100,00, limitada a R$ 3.000,00, nos termos do art. 536, §1º do CPC. Ultrapassado o prazo de 30 dias sem cumprimento da obrigação, proceda a Secretaria da Vara às respectivas anotações (CLT, art. 39, §1°), sem aposição de carimbos identificadores, sem prejuízo da execução das astreintes. \\nGuias:\\nAinda, deverá a ré proceder à entrega do TRCT e entregar a chave de conectividade própria à movimentação fundiária e entregar as guias do seguro desemprego (sob pena de indenização substitutiva), sob as mesmas penas e prazos atribuídas a anotação da CTPS.\\nPiso salarial:\\nDestaca-se que apesar de existir pedido de piso salarial superior ao recebido, a parte autora não junta aos autos Convenção Coletiva, ônus que lhe inc"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "determino que a empregadora proceda com a anotação do contrato de trabalho na Carteira de Trabalho e Previdência Social do autor, para que conste a data de admissão de 09/11/2022 e desligamento em 10/04/2023 (considerando a projeção do aviso prévio indenizado de 30 dias – art. 487 da CLT), a função "
}