{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000775-71.2024.5.09.0010. Emerson x Museu. Justa causa. Conteúdo adulto_.docx",
  "case_number": "0000775-71",
  "file_type": ".docx",
  "content": "S E N T E N Ç A\\nRELATÓRIO\\nEMERSON GIRARDI, qualificado nos autos, ajuizou Reclamação Trabalhista em face de ASSOCIAÇÃO DOS AMIGOS DO MON – MUSEU OSCAR NIEMEYER, postulando, em síntese: a) a reversão da justa causa para dispensa imotivada, com o pagamento das verbas rescisórias correspondentes; b) indenização por danos morais, fundada na ilicitude da prova obtida pela ré e em supostas ofensas; c) o pagamento de horas extras, horas de sobreaviso e supressão do intervalo intrajornada; d) indenização adicional pela dispensa no trintídio que antecede a data-base. Atribuiu à causa o valor de R$191.692,26. Juntou documentos.\\nA reclamada apresentou defesa escrita (ID 12a561e), arguindo a prescrição quinquenal e, no mérito, sustentando a validade da dispensa por justa causa, fundamentada em atos de improbidade, incontinência de conduta e mau procedimento. Impugnou todos os demais pedidos e requereu a total improcedência da ação. Juntou documentos, incluindo ata notarial e laudo de perícia forense.\\nEm audiência de instrução (ID 8e59245), foram colhidos os depoimentos pessoais das partes e ouvidas duas testemunhas.\\nSem outras provas, encerrou-se a instrução processual.\\nRazões finais remissivas pelas partes.\\nAs propostas de conciliação foram rejeitadas.\\nÉ o relatório. DECIDO.\\nFUNDAMENTAÇÃO\\nLIMITAÇÃO DOS VALORES.\\nA indicação dos valores do pedido são estimativas, conforme IN 41/2018 do C.TST (artigo 12, parágrafo 2º), devendo ser apurado em regular liquidação de Sentença.\\nPREJUDICIAL DE MÉRITO - PRESCRIÇÃO QUINQUENAL\\narguida pela reclamada em defesa, acolho-a para declarar inexigíveis os créditos porventura devidos ao reclamante anteriores a 01/07/2019, porquanto fulminados pela prescrição, nos termos do art. 7º, XXIX, da Constituição Federal, e do art. 11 da CLT. Extingo, pois, o processo com resolução do mérito quanto a tais parcelas, nos termos do art. 487, II, do CPC.\\nMÉRITO\\nDa Modalidade Rescisória – Justa Causa e Verbas Decorrentes\\nO ponto central da controvérsia reside na modalidade de extinção do contrato de trabalho. O reclamante sustenta ter sido dispensado imotivadamente, com a posterior e ilegal conversão para dispensa por justa causa. A reclamada, por sua vez, defende a legitimidade da dispensa motivada, alegando que, após a comunicação da dispensa e ainda no curso do aviso prévio, tomou conhecimento de faltas gravíssimas praticadas pelo autor.\\nA justa causa, por ser a penalidade máxima aplicável ao empregado, exige prova robusta e inequívoca dos fatos que a ensejaram, cujo ônus recai integralmente sobre o empregador, a teor do art. 818, II, da CLT. No presente caso, a reclamada desincumbiu-se de seu ônus a contento.\\nDo Alegado Desvio de Função e da Quebra de Fidúcia\\nO reclamante argumenta que a alteração de sua função para \"Gerente de Compras\" foi meramente formal, sem o exercício de reais poderes de gestão, buscando com isso minimizar o grau de fidúcia que lhe era exigido.\\nContudo, no Direito do Trabalho, vigora o princípio da primazia da realidade sobre a forma (art. 9º da CLT), segundo o qual a análise da relação de emprego deve se ater às atividades efetivamente desempenhadas, e não à nomenclatura do cargo.\\nNesse sentido, a controvérsia sobre ser ou não \"gerente\" se mostra irrelevante para o deslinde da questão. A prova documental e os depoimentos, incluindo o do próprio autor, demonstram de forma inequívoca que ele atuava no setor de compras, sendo o responsável por realizar cotações, negociar com fornecedores e gerenciar o processo de aquisição de bens e serviços. Tais atribuições, por sua própria natureza, inserem o trabalhador em uma posição de fidúcia especial, independentemente de possuir o título formal de gerente. A própria testemunha do autor, Sr. Luiz Geraldo, confirmou a posição de destaque do reclamante ao indicar que sua colega Dalmira era sua \"auxiliar\".\\nA improbidade que justifica a rescisão por justa causa, nos termos do art. 482, 'a', da CLT, reside justamente na quebra dessa confiança. Os atos praticados pelo reclamante, como a manipulação de cotações e o recebimento de vantagens indevidas, representam uma traição direta à confiança que a empresa depositava nele para a gestão de seus recursos e para a lisura de suas relações comerciais.\\nPortanto, a gravidade de suas faltas não é atenuada pela ausência de um cargo formal de gestão. A fidúcia violada foi aquela inerente à sua função estratégica no setor de compras, o que legitima plenamente a aplicação da penalidade máxima. Rejeita-se, assim, a tese reclamante.\\nDa Comprovação dos Atos Faltosos\\nA farta prova documental, consubstanciada na Ata Notarial e no laudo de perícia forense (anexos à defesa, Id 552f1e1 e Id 3347e48), demonstrou que o reclamante, utilizando-se do computador fornecido pela empresa como ferramenta de trabalho, praticou atos incompatíveis com a fidúcia exigida para a manutenção do vínculo empregatício.\\nA prova oral colhida em audiência foi contundente para corroborar a tese defensiva. A testemunha da reclamada, Sr. Edson Graf, analista de TI, cujo depoimento se mostrou técnico e isento, confirmou em juízo que ao preparar o computador do reclamante para formatação, encontrou arquivos e conversas suspeitas que levaram à investigação... Confirma que encontrou vasto histórico de acesso a sites pornográficos no computador do reclamante, o que foi documentado em ata notarial.\\nAdemais, confirmou que o aplicativo WhatsApp Web do autor estava logado no computador da empresa, o que permitiu o acesso às conversas que evidenciaram as tratativas com fornecedores.\\nA alegação do autor de que houve invasão de privacidade e produção de prova ilícita não se sustenta. O e-mail corporativo e as ferramentas de trabalho, como o computador, são de propriedade do empregador e disponibilizados para a execução das atividades laborais, sendo passíveis de monitoramento. Ao optar por utilizar sua conta pessoal de WhatsApp no equipamento da empresa e, de forma negligente, deixá-la logada após seu desligamento, o reclamante expôs suas conversas, não havendo que se falar em violação de sigilo de correspondência.\\nAs condutas apuradas — acesso contínuo a material pornográfico durante a jornada e a negociação de favorecimentos com fornecedores — caracterizam, respectivamente, incontinência de conduta/mau procedimento (art. 482, 'b', da CLT) e ato de improbidade (art. 482, 'a', da CLT), quebrando de forma definitiva a confiança, elemento basilar do contrato de trabalho.\\nPortanto, reconheço a validade da dispensa por justa causa aplicada pela reclamada e, por conseguinte, julgo improcedentes os pedidos de pagamento de aviso prévio indenizado, férias proporcionais + 1/3, 13º salário proporcional, multa de 40% sobre o FGTS, bem como a liberação dos depósitos do FGTS e o fornecimento das guias do seguro-desemprego.\\nDas Horas Extras, Intervalo Intrajornada e Sobreaviso\\nO reclamante postula o pagamento de horas extras, alegando supressão do intervalo intrajornada e permanência em regime de sobreaviso.\\nO ônus de provar a jornada extraordinária e a invalidade dos controles de ponto era do autor (art. 818, I, da CLT), do qual não se desincumbiu. \\nO regime de sobreaviso exige, nos termos da Súmula 428 do TST, a restrição à liberdade de locomoção do empregado, que permanece aguardando ordens a qualquer momento. Não havendo prova de que havia obrigação de atender, não há que se falar em tempo à disposição.\\nQuanto à supressão do intervalo, o autor também não produziu qualquer prova, prevalecendo os registros de ponto que indicam a fruição regular do descanso.\\nDessa forma, julgo improcedentes os pedidos de pagamento de horas extras, horas de sobreaviso e indenização pela supressão do intervalo intrajornada.\\nDo Dano Moral\\nO pedido de indenização por danos morais baseia-se em dois fundamentos: a suposta ilicitude da prova obtida pela ré e ofensas proferidas por um colega.\\nConforme já analisado, não houve ilicitude na obtenção da prova, mas sim o exercício regular do direito do empregador de monitorar suas ferramentas de trabalho e apurar faltas graves. A dispensa por justa causa, amparada em provas robustas, não constitui, por si só, ato ilícito capaz de gerar dano moral.\\nQuanto às alegadas ofensas, o reclamante não produziu qualquer prova do fato constitutivo de seu direito, nos termos do art. 818, I, da CLT, tratando-se de mera alegação genérica.\\nImprocedente, portanto, o pedido de indenização por danos morais.\\nDa Indenização Adicional (Dispensa no Trintídio)\\nA indenização prevista na Lei 7.238/84 é devida apenas nos casos de dispensa imotivada. Tendo sido reconhecida a justa causa como modalidade rescisória, o pedido é improcedente.\\nDa Justiça Gratuita e dos Honorários de Sucumbência\\nConsiderando a declaração de hipossuficiência e o fato de o autor estar desempregado, defiro-lhe os benefícios da Justiça Gratuita, nos termos do art. 790, § 3º, da CLT.\\nCom a improcedência total dos pedidos, condeno o reclamante ao pagamento de honorários de sucumbência em favor do patrono da reclamada, que fixo em 5% sobre o valor da causa (R$191.692,26), o que totaliza R$9.584,61, nos termos do art. 791-A da CLT.\\nContudo, por ser o autor beneficiário da justiça gratuita, a exigibilidade dos honorários sucumbenciais ficará sob condição suspensiva, somente podendo ser executada se, nos dois anos subsequentes ao trânsito em julgado, o credor demonstrar que deixou de existir a situação de insuficiência de recursos que justificou a concessão de gratuidade, extinguindo-se, passado esse prazo, tal obrigação (CLT, art. 791-A, § 4º, e tese fixada pelo STF na ADI 5766).\\nDISPOSITIVO\\nAnte o exposto, e por tudo mais que dos autos consta, na Reclamação Trabalhista movida por EMERSON GIRARDI em face de ASSOCIAÇÃO DOS AMIGOS DO MON – MUSEU OSCAR NIEMEYER:\\nAcolho a prejudicial de mérito para declarar prescritos os créditos anteriores a 01/07/2019, extinguindo o feito com resolução do mérito quanto a eles, nos termos do art. 487, II, do CPC.\\nNo mérito, julgo TOTALMENTE IMPROCEDENTES os pedidos formulados na petição inicial.\\nDefiro ao reclamante os benefícios da Justiça Gratuita.\\nCondeno o reclamante ao pagamento de honorários de sucumbência no importe de R$9.584,61, cuja exigibilidade fica suspensa, na forma da fundamentação.\\nCustas pelo reclamante no valor de R$3.833,85, calculadas em 2% sobre o valor da causa de R$191.692,26, de cujo recolhimento fica isento, em razão da concessão da Justiça Gratuita.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "f4006bfd5df9817e",
  "processed_at": "2025-08-14T16:58:28.313763",
  "word_count": 1571,
  "char_count": 10497,
  "sections": {
    "relatorio": "\\nEMERSON GIRARDI, qualificado nos autos, ajuizou Reclamação Trabalhista em face de ASSOCIAÇÃO DOS AMIGOS DO MON – MUSEU OSCAR NIEMEYER, postulando, em síntese: a) a reversão da justa causa para dispensa imotivada, com o pagamento das verbas rescisórias correspondentes; b) indenização por danos morais, fundada na ilicitude da prova obtida pela ré e em supostas ofensas; c) o pagamento de horas extras, horas de sobreaviso e supressão do intervalo intrajornada; d) indenização adicional pela dispensa no trintídio que antecede a data-base. Atribuiu à causa o valor de R$191.692,26. Juntou documentos.\\nA reclamada apresentou defesa escrita (ID 12a561e), arguindo a prescrição quinquenal e, no mérito, sustentando a validade da dispensa por justa causa, fundamentada em atos de improbidade, incontinência de conduta e mau procedimento. Impugnou todos os demais pedidos e requereu a total improcedência da ação. Juntou documentos, incluindo ata notarial e laudo de perícia forense.\\nEm audiência de instrução (ID 8e59245), foram colhidos os depoimentos pessoais das partes e ouvidas duas testemunhas.\\nSem outras provas, encerrou-se a instrução processual.\\nRazões finais remissivas pelas partes.\\nAs propostas de conciliação foram rejeitadas.\\nÉ o relatório. DECIDO.\\n",
    "fundamentacao": "\\nLIMITAÇÃO DOS VALORES.\\nA indicação dos valores do pedido são estimativas, conforme IN 41/2018 do C.TST (artigo 12, parágrafo 2º), devendo ser apurado em regular liquidação de Sentença.\\nPREJUDICIAL DE MÉRITO - PRESCRIÇÃO QUINQUENAL\\narguida pela reclamada em defesa, acolho-a para declarar inexigíveis os créditos porventura devidos ao reclamante anteriores a 01/07/2019, porquanto fulminados pela prescrição, nos termos do art. 7º, XXIX, da Constituição Federal, e do art. 11 da CLT. Extingo, pois, o processo com resolução do mérito quanto a tais parcelas, nos termos do art. 487, II, do CPC.\\nMÉRITO\\nDa Modalidade Rescisória – Justa Causa e Verbas Decorrentes\\nO ponto central da controvérsia reside na modalidade de extinção do contrato de trabalho. O reclamante sustenta ter sido dispensado imotivadamente, com a posterior e ilegal conversão para dispensa por justa causa. A reclamada, por sua vez, defende a legitimidade da dispensa motivada, alegando que, após a comunicação da dispensa e ainda no curso do aviso prévio, tomou conhecimento de faltas gravíssimas praticadas pelo autor.\\nA justa causa, por ser a penalidade máxima aplicável ao empregado, exige prova robusta e inequívoca dos fatos que a ensejaram, cujo ônus recai integralmente sobre o empregador, a teor do art. 818, II, da CLT. No presente caso, a reclamada desincumbiu-se de seu ônus a contento.\\nDo Alegado Desvio de Função e da Quebra de Fidúcia\\nO reclamante argumenta que a alteração de sua função para \"Gerente de Compras\" foi meramente formal, sem o exercício de reais poderes de gestão, buscando com isso minimizar o grau de fidúcia que lhe era exigido.\\nContudo, no Direito do Trabalho, vigora o princípio da primazia da realidade sobre a forma (art. 9º da CLT), segundo o qual a análise da relação de emprego deve se ater às atividades efetivamente desempenhadas, e não à nomenclatura do cargo.\\nNesse sentido, a controvérsia sobre ser ou não \"gerente\" se mostra irrelevante para o deslinde da questão. A prova d",
    "dispositivo": "\\nAnte o exposto, e por tudo mais que dos autos consta, na Reclamação Trabalhista movida por EMERSON GIRARDI em face de ASSOCIAÇÃO DOS AMIGOS DO MON – MUSEU OSCAR NIEMEYER:\\nAcolho a prejudicial de mérito para declarar prescritos os créditos anteriores a 01/07/2019, extinguindo o feito com resolução do mérito quanto a eles, nos termos do art. 487, II, do CPC.\\nNo mérito, julgo TOTALMENTE IMPROCEDENTES os pedidos formulados na petição inicial.\\nDefiro ao reclamante os benefícios da Justiça Gratuita.\\nCondeno o reclamante ao pagamento de honorários de sucumbência no importe de R$9.584,61, cuja exigibilidade fica suspensa, na forma da fundamentação.\\nCustas pelo reclamante no valor de R$3.833,85, calculadas em 2% sobre o valor da causa de R$191.692,26, de cujo recolhimento fica isento, em razão da concessão da Justiça Gratuita.\\nIntimem-se as partes.\\nNada mais."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "condeno o reclamante ao pagamento de honorários de sucumbência em favor do patrono da reclamada, que fixo em 5% sobre o valor da causa (R$191.692,26), o que totaliza R$9.584,61, nos termos do art. 791-A da CLT.\\n; Condeno o reclamante ao pagamento de honorários de sucumbência no importe de R$9.584,6"
}