{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000967-52.2023.5.09.0652. Valdecir. Banco Itaú. RP-52.docx",
  "case_number": "0000967-52",
  "file_type": ".docx",
  "content": "S E N T E N Ç A\\nRELATÓRIO\\nVALDECIR CLAUSEN, já qualificado, ajuizou Reclamação Trabalhista em face de ITAÚ UNIBANCO S.A., igualmente qualificada, postulando o pagamento de diferenças salariais e reflexos, decorrentes da inobservância de política interna de remuneração (RP-52), que previa, segundo o autor, critérios objetivos para enquadramento, promoções e aumentos por mérito. Juntou documentos e atribuiu à causa o valor de R$ 62.100,00.\\nA reclamada apresentou contestação (ID bd3dc3c), arguindo preliminares de inépcia da petição inicial e litigância de má-fé, e, como prejudicial, a prescrição quinquenal. No mérito, pugnou pela total improcedência dos pedidos, sustentando que a norma interna RP-52 consiste em mera recomendação, sem caráter obrigatório, e que a concessão de aumentos é ato de gestão discricionário.\\nO reclamante apresentou manifestação sobre a defesa e os documentos (ID 9b41e06).\\nEm audiência de instrução (ID 45274da), foram colhidos os depoimentos do reclamante, da preposta da reclamada e de uma testemunha a convite do autor. Foi determinada a realização de perícia contábil.\\nLaudo pericial apresentado (ID fae50fc) e impugnado pelas partes (IDs f6a21ce e 35531bd).\\nRazões finais oportunizadas.\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. Decido.\\nFUNDAMENTAÇÃO\\nInépcia da Petição Inicial\\nA reclamada argui a inépcia da inicial sob o fundamento de ausência de liquidação detalhada dos pedidos e da formulação de pedidos incompatíveis, considerando a existência de outra ação com pedido de equiparação salarial.\\nRejeito. A indicação de valores na petição inicial, conforme o § 1º do art. 840 da CLT, configura mera estimativa, não se exigindo a apresentação de cálculos pormenorizados que limitem a apuração em fase de liquidação, conforme entendimento pacificado pelo C. TST (IN nº 41/2018).\\nQuanto à incompatibilidade, o pleito de diferenças por descumprimento de norma interna (causa de pedir desta ação) não se confunde com o pedido de equiparação salarial (causa de pedir diversa), sendo faculdade do autor ajuizar demandas distintas para cada pretensão. Não há, portanto, inépcia a ser declarada.\\nLitigância de Má-fé\\nRejeitada a preliminar de inépcia e não verificada conduta dolosa da parte autora, mas sim o regular exercício do seu direito constitucional de ação (art. 5º, XXXV, da CF), rejeito o pedido de condenação por litigância de má-fé.\\nPrescrição Quinquenal\\nAjuizada a ação em 11/09/2023, acolho a prejudicial de mérito arguida pela reclamada para, nos termos do art. 7º, XXIX, da Constituição Federal, e do art. 11 da CLT, declarar prescritas as pretensões exigíveis em data anterior a 11/09/2018, extinguindo o processo, com resolução do mérito, quanto a elas, nos termos do art. 487, II, do CPC.\\nMérito - Diferenças Salariais Decorrentes de Enquadramento, Mérito e Promoção (Política RP-52)\\nPostula o reclamante o pagamento de diferenças salariais, ao argumento de que a reclamada descumpriu sua própria política interna de remuneração (RP-52), deixando de conceder progressões por mérito e promoção, bem como de realizar o correto enquadramento salarial, apesar de o autor ter apresentado bom desempenho funcional. Requer a realização de perícia contábil para apurar os valores devidos.\\nAnalisa-se.\\nA controvérsia central reside em definir a natureza jurídica da chamada \"Política RP-52\" e se dela emana um direito subjetivo do empregado a progressões salariais automáticas e vinculadas ao desempenho.\\nIncumbia à parte autora, nos termos do art. 818, I, da CLT, o ônus de comprovar o fato constitutivo de seu direito, qual seja, a existência de um Plano de Cargos e Salários formalmente instituído, com regras de progressão objetivas e vinculantes, bem como o preenchimento de todos os requisitos para as promoções e aumentos pleiteados.\\nNesse diapasão, a prova dos autos não socorre a pretensão autoral.\\nOs documentos apresentados como \"Política Salarial\" (RP-52) revelam-se como um conjunto de diretrizes e orientações para os gestores, visando alinhar as práticas remuneratórias aos princípios de meritocracia da empresa. Contudo, não se equiparam a um quadro de carreira organizado, pois não estabelecem critérios de promoção alternados por antiguidade e merecimento, nem possuem a chancela de homologação pelo órgão competente, requisito essencial para sua validade e oponibilidade, conforme entendimento consolidado na Súmula nº 6, I, do C. TST.\\nA prova oral produzida reforça a tese da defesa. A preposta da reclamada foi clara ao afirmar que a RP 52 é uma diretriz normativa para auxiliar gestores em uma tomada de decisão e que a performance é um dos fatores e não somente este para receber uma promoção; que para promoção tem que ter disponibilidade de vaga, participar de processo seletivo, etc.\\nA testemunha indicada pelo próprio autor, Arnaldo Lamy, ao ser questionado sobre a política, declarou que \"existia uma política, mas não era divulgado, que tinham que ir atrás\", o que denota a ausência de um regramento claro, objetivo e de conhecimento geral, características inerentes a um plano de carreira formal.\\nA matéria não é nova neste E. Tribunal, que já se posicionou sobre a natureza da referida norma interna do banco reclamado, entendendo que seu caráter orientador não gera direito adquirido às diferenças salariais. Adoto, como razões de decidir, os fundamentos do acórdão proferido nos autos do processo nº 0000731-39-2017-5-09-0029, de relatoria do Exmo. Desembargador Ubirajara Carlos Mendes (DEJT 20/08/2019):\\n“(...) Não se entende que os documentos acostados [...] tenham valor de plano instituído. Limitam-se a traçar diretrizes a serem observadas, notadamente pelo setor de Recursos Humanos no planejamento de carreiras, treinamento e remuneração, sem, contudo, implantar diretamente um plano de cargos e salários. [...] Não se equipara, por isso, ao quadro de carreira organizado, por não contemplar promoções alternadas por antiguidade e merecimento [...]. Ademais, não há prova de que os referidos documentos passaram por sabatina do Ministério do Trabalho e Emprego (Súmula nº 6, item I, do C. TST). Dado o caráter genérico dos documentos, impossível equipará-los ao quadro organizado de carreira. Não comprovada a existência de plano de cargos e salários, a encargo da Autora, não faz jus às diferenças postuladas.”\\nAssim, a concessão de promoções e aumentos por mérito, na ausência de um plano de cargos e salários válido, insere-se no poder diretivo do empregador, sendo um ato de gestão discricionário, não cabendo ao Poder Judiciário substituir-se à empresa para determinar progressões não previstas em lei ou em norma coletiva cogente.\\nPor todo o exposto, não tendo o autor se desincumbido do seu ônus probatório, e considerando que a norma interna invocada não constitui um Plano de Cargos e Salários apto a gerar os direitos postulados, julgo improcedente o pedido de diferenças salariais e, por conseguinte, seus acessórios reflexos.\\nHonorários Periciais\\nFoi determinada a realização de perícia contábil para apurar as supostas diferenças salariais decorrentes da política interna RP-52, objeto central da pretensão autoral.\\nConforme o artigo 790-B da CLT, a responsabilidade pelo pagamento dos honorários periciais é da parte sucumbente na pretensão objeto da perícia.\\nNo presente caso, julgados improcedentes os pedidos de diferenças salariais, a parte autora é sucumbente no objeto da prova técnica, pois foi a sua pretensão que demandou a realização do exame.\\nContudo, sendo o reclamante beneficiário da justiça gratuita, a responsabilidade pelo pagamento dos honorários periciais recai sobre a União, nos termos do referido art. 790-B da CLT e do entendimento consolidado pelo Supremo Tribunal Federal na ADI 5766.\\nAssim, os honorários periciais serão arcados pela União, no valor do limite máximo estabelecido pelo artigo 21 da Resolução nº 247/2019 do Conselho Superior da Justiça do Trabalho, qual seja, R$ 1.000,00. \\nA fixação dos honorários periciais observou a recente decisão do E. STF sobre o tema, na Ação Direta de Inconstitucionalidade (ADI) 5766.\\nDa Justiça Gratuita\\nDefiro à parte reclamante o pedido de justiça gratuita, eis que preenchido o requisito do art. 790, § 3º da CLT e da súmula 463 do e. TST, sendo que a condição de miserabilidade alegada na inicial presume-se verdadeira, sendo ônus da parte que a impugnar demonstrar que a parte autora possui meios para arcar com as despesas processuais, sem prejuízo ao seu sustento e de sua família, o que não ocorreu.\\nDos Honorários De Sucumbência\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados improcedentes, deferem-se honorários de sucumbência para os procuradores da Reclamada, no montante de 10% sobre o valor atribuído à causa corrigido, suspensa a exigibilidade do crédito em razão da concessão dos benefícios da justiça gratuita à parte Reclamante (§4º).\\nOs honorários são fixados considerando o grau de zelo dos procuradores da parte, o lugar de prestação do serviço, a natureza e a importância da causa e o trabalho realizado pelos procuradores e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nDeverá  ser observada a decisão prolatada pelo STF na ADI 5766, em 20/10/2021, que suspendeu a eficácia da parte do § 4º do art. 791-A da CLT.\\nDo Fgts. Contribuições Sociais e Fiscais. Correção Monetária e Juros De Mora\\nTendo em vista a inexistência de condenação em pecúnia, não há que se falar em contribuições sociais e fiscais, bem como correção monetária e juros, assim como, em reflexos em FGTS.   \\nDISPOSITIVO\\nANTE O EXPOSTO, na Reclamação Trabalhista ajuizada por VALDECIR CLAUSEN em face de ITAÚ UNIBANCO S.A., decido:\\nREJEITAR as preliminares de inépcia da petição inicial e litigância de má-fé;\\nACOLHER a prejudicial de mérito para declarar PRESCRITAS as pretensões exigíveis em data anterior a 11/09/2018, extinguindo o processo, quanto a elas, com resolução de mérito;\\nNo mérito, julgar IMPROCEDENTES os pedidos formulados, absolvendo a reclamada de todas as postulações.\\nCustas pelo reclamante, no valor de R$ 1.242,00 calculadas sobre o valor atribuído à causa de R$ 62.100,00, de cujo recolhimento fica isento em razão da concessão dos benefícios da justiça gratuita.\\nHonorários de sucumbência em favor dos patronos da reclamada, no percentual de 10% sobre o valor da causa, cuja exigibilidade fica suspensa, nos termos do art. 791-A, § 4º, da CLT.\\nHonorários periciais deferidos.\\nIntimem-se as partes.\\n Nada mais.",
  "year": "2025",
  "content_hash": "7d612041bcfa66db",
  "processed_at": "2025-08-14T16:58:28.664495",
  "word_count": 1562,
  "char_count": 10502,
  "sections": {
    "relatorio": "\\nVALDECIR CLAUSEN, já qualificado, ajuizou Reclamação Trabalhista em face de ITAÚ UNIBANCO S.A., igualmente qualificada, postulando o pagamento de diferenças salariais e reflexos, decorrentes da inobservância de política interna de remuneração (RP-52), que previa, segundo o autor, critérios objetivos para enquadramento, promoções e aumentos por mérito. Juntou documentos e atribuiu à causa o valor de R$ 62.100,00.\\nA reclamada apresentou contestação (ID bd3dc3c), arguindo preliminares de inépcia da petição inicial e litigância de má-fé, e, como prejudicial, a prescrição quinquenal. No mérito, pugnou pela total improcedência dos pedidos, sustentando que a norma interna RP-52 consiste em mera recomendação, sem caráter obrigatório, e que a concessão de aumentos é ato de gestão discricionário.\\nO reclamante apresentou manifestação sobre a defesa e os documentos (ID 9b41e06).\\nEm audiência de instrução (ID 45274da), foram colhidos os depoimentos do reclamante, da preposta da reclamada e de uma testemunha a convite do autor. Foi determinada a realização de perícia contábil.\\nLaudo pericial apresentado (ID fae50fc) e impugnado pelas partes (IDs f6a21ce e 35531bd).\\nRazões finais oportunizadas.\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. Decido.\\n",
    "fundamentacao": "\\nInépcia da Petição Inicial\\nA reclamada argui a inépcia da inicial sob o fundamento de ausência de liquidação detalhada dos pedidos e da formulação de pedidos incompatíveis, considerando a existência de outra ação com pedido de equiparação salarial.\\nRejeito. A indicação de valores na petição inicial, conforme o § 1º do art. 840 da CLT, configura mera estimativa, não se exigindo a apresentação de cálculos pormenorizados que limitem a apuração em fase de liquidação, conforme entendimento pacificado pelo C. TST (IN nº 41/2018).\\nQuanto à incompatibilidade, o pleito de diferenças por descumprimento de norma interna (causa de pedir desta ação) não se confunde com o pedido de equiparação salarial (causa de pedir diversa), sendo faculdade do autor ajuizar demandas distintas para cada pretensão. Não há, portanto, inépcia a ser declarada.\\nLitigância de Má-fé\\nRejeitada a preliminar de inépcia e não verificada conduta dolosa da parte autora, mas sim o regular exercício do seu direito constitucional de ação (art. 5º, XXXV, da CF), rejeito o pedido de condenação por litigância de má-fé.\\nPrescrição Quinquenal\\nAjuizada a ação em 11/09/2023, acolho a prejudicial de mérito arguida pela reclamada para, nos termos do art. 7º, XXIX, da Constituição Federal, e do art. 11 da CLT, declarar prescritas as pretensões exigíveis em data anterior a 11/09/2018, extinguindo o processo, com resolução do mérito, quanto a elas, nos termos do art. 487, II, do CPC.\\nMérito - Diferenças Salariais Decorrentes de Enquadramento, Mérito e Promoção (Política RP-52)\\nPostula o reclamante o pagamento de diferenças salariais, ao argumento de que a reclamada descumpriu sua própria política interna de remuneração (RP-52), deixando de conceder progressões por mérito e promoção, bem como de realizar o correto enquadramento salarial, apesar de o autor ter apresentado bom desempenho funcional. Requer a realização de perícia contábil para apurar os valores devidos.\\nAnalisa-se.\\nA controvérsia central reside e",
    "dispositivo": "\\nANTE O EXPOSTO, na Reclamação Trabalhista ajuizada por VALDECIR CLAUSEN em face de ITAÚ UNIBANCO S.A., decido:\\nREJEITAR as preliminares de inépcia da petição inicial e litigância de má-fé;\\nACOLHER a prejudicial de mérito para declarar PRESCRITAS as pretensões exigíveis em data anterior a 11/09/2018, extinguindo o processo, quanto a elas, com resolução de mérito;\\nNo mérito, julgar IMPROCEDENTES os pedidos formulados, absolvendo a reclamada de todas as postulações.\\nCustas pelo reclamante, no valor de R$ 1.242,00 calculadas sobre o valor atribuído à causa de R$ 62.100,00, de cujo recolhimento fica isento em razão da concessão dos benefícios da justiça gratuita.\\nHonorários de sucumbência em favor dos patronos da reclamada, no percentual de 10% sobre o valor da causa, cuja exigibilidade fica suspensa, nos termos do art. 791-A, § 4º, da CLT.\\nHonorários periciais deferidos.\\nIntimem-se as partes.\\n Nada mais."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Decisão não identificada automaticamente"
}