{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000765-95.2022.5.09.0010.docx",
  "case_number": "0000765-95",
  "file_type": ".docx",
  "content": "RELATÓRIO\\nO espólio de MAIKON FRANCISCO DE SOUZA, representado em juízo, ajuizou Reclamatória Trabalhista em face de PRODELOG TRANSPORTES LTDA e RFG COMERCIO, TRANSPORTES E SERVICOS LTDA., alegando, em síntese, que foi contratado pela primeira ré para exercer a função de motorista, prestando serviços com exclusividade e subordinação à segunda ré. Postulou o reconhecimento de vínculo empregatício com a segunda ré e a responsabilidade solidária/subsidiária de ambas. Pleiteou o pagamento de horas extras decorrentes de jornada extenuante em turnos ininterruptos de revezamento, supressão de intervalos intrajornada e interjornada, indenização por dano moral-existencial em razão das condições de trabalho e de pernoite no caminhão, e multas convencionais. Atribuiu à causa o valor de R$ 62.616,35.\\nAs reclamadas apresentaram contestações escritas, arguindo preliminares de ilegitimidade passiva e ativa, e, no mérito, impugnaram todos os pedidos, sustentando a regularidade da contratação e da jornada de trabalho, bem como a ausência de ato ilícito a ensejar reparação por danos morais.\\nFoi produzida prova documental e oral, com a oitiva de testemunhas, incluindo prova emprestada dos autos nº 0001161-02.2022.5.09.0001.\\nInfrutíferas as propostas de conciliação.\\nRazões finais remissivas e por memoriais.\\nÉ o relatório. \\nDecide-se.\\nFUNDAMENTAÇÃO\\nIlegitimidade Passiva da 2ª Reclamada (RFG COMÉRCIO)\\nA 2ª ré alega ser parte ilegítima, ao argumento de que mantinha com a 1ª ré contrato de natureza meramente cível. Contudo, a análise da legitimidade das partes é feita em abstrato, com base nas alegações da inicial. Tendo o autor afirmado que prestou serviços em benefício da 2ª reclamada, esta se torna parte legítima para responder à ação, sendo a natureza de sua responsabilidade matéria de mérito. Rejeito a preliminar.\\nPrescrição Quinquenal\\nAcolho a prejudicial de mérito arguida pela 1ª ré para, nos termos do art. 7º, XXIX, da CF, declarar prescritos os direitos exigíveis por via acionária anteriores a 16/08/2017, extinguindo o processo, quanto a eles, com resolução do mérito (art. 487, II, do CPC).\\nMÉRITO\\nDa Responsabilidade das Reclamadas\\nA relação comercial entre as reclamadas é incontroversa, consistindo na prestação de serviços de transporte pela 1ª ré (PRODELOG) em favor da 2ª ré (RFG). Embora não se verifiquem os elementos para o reconhecimento de vínculo empregatício direto com a tomadora, a terceirização de serviços impõe a esta a responsabilidade subsidiária pelos créditos trabalhistas inadimplidos pela prestadora, conforme entendimento consolidado na Súmula 331, IV, do TST.\\nAssim, reconheço a responsabilidade subsidiária da 2ª reclamada, RFG COMERCIO, TRANSPORTES E SERVICOS LTDA., por eventuais verbas deferidas nesta decisão.\\nDa Jornada de Trabalho: Horas Extras e Intervalo Intrajornada\\nO ponto central da controvérsia reside na validade dos controles de jornada e na efetiva duração do trabalho e dos intervalos usufruídos pelo reclamante.\\nAs reclamadas sustentam a fidedignidade dos diários de bordo, que apontariam o correto registro e pagamento ou compensação das horas laboradas. O autor, por sua vez, afirma que tais controles não espelham a realidade, sendo compelido a jornadas extenuantes e a registrar intervalos que não gozava integralmente.\\nA prova oral produzida foi crucial para o deslinde da questão. A testemunha Douglas Aguiar Rocha, ouvida como prova emprestada, exercia a mesma função do de cujus e descreveu com riqueza de detalhes a rotina de trabalho. Afirmou categoricamente que \"quase nenhum motorista consegue fazer uma hora de intervalo\", pois as entregas eram pré-agendadas com horários apertados, o que os obrigava a fazer apenas um \"lanche muito rápido\" de no máximo 20 minutos. Crucialmente, declarou que eram orientados a anotar uma hora de intervalo nos diários, mesmo sem a fruição completa, para evitar problemas com a empresa.\\nTal depoimento, firme e coerente, desconstitui a presunção de veracidade dos controles de jornada apresentados, atraindo a incidência do entendimento da Súmula 338 do TST, que invalida como meio de prova os cartões de ponto que não refletem a real jornada. A prova testemunhal da ré, por sua vez, mostrou-se frágil, pois, embora tenha afirmado a regularidade dos registros, não demonstrou conhecimento prático da rotina externa dos motoristas. A testemunha trabalhou como auxiliar administrativo e supervisor operacional\\nDiante do exposto, fixo a jornada de trabalho do reclamante como sendo aquela descrita na inicial (das 5h às 23h), limitada pelo depoimento da testemunha, com supressão parcial do intervalo intrajornada, o qual fixo em 20 minutos diários.\\nPor conseguinte, julgo procedente o pedido de pagamento de horas extras, assim consideradas as excedentes da 8ª hora diária e da 44ª hora semanal, de forma não cumulativa, a serem apuradas com base nos controles de ponto (no que tange aos dias trabalhados), observados os seguintes parâmetros:\\n a)    A jornada acima fixada (das 5h às 23h, com 20min de intervalo. Não há como fixar a jornada das 23h às 5h, ante a falta de parâmetros específicos da inicial);\\nb)   a base de cálculo composta do salário base, acrescido das parcelas de natureza salarial de acordo com a Súmula 264 do TST;\\nc)\ta evolução salarial;\\nd) \tdivisor 220;\\ne)\tadicional de 50% para o labor em dias normais, e de 100% para o labor em domingos e feriados, quando não concedida folga compensatória na mesma semana (art. 7°, XVI, CF/88) ou adicionais convencionais (previstos nas CCTs trazidas aos autos), caso mais benéficos; \\nf)\texclusão de períodos de férias gozadas, licenças e outros afastamentos, desde que comprovados nos autos;]\\ng)  \tabatimento dos valores já pagos, de forma global, nos termos da OJ 415 – SBDI-1 do TST.\\nPor habituais, as horas extras devem refletir sobre o repouso semanal remunerado, as férias com acréscimo de 1/3, 13º salário e aviso prévio indenizado. Deverá ser observado o disposto na OJ nº 394 da SDI-I do TST. Os reflexos em FGTS serão tratados em separado.  \\n- Intervalo intrajornada:\\nA jornada acolhida aponta, ainda, que o intervalo intrajornada não era corretamente usufruído. Sendo assim, tendo em vista o disposto no artigo 71, caput e § 4º da CLT, bem como o disposto no inciso IV da Súmula 437 do TST: “Ultrapassada habitualmente a jornada de seis horas de trabalho, é devido o gozo do intervalo intrajornada mínimo de uma hora, obrigando o empregador a remunerar o período para descanso e alimentação não usufruído como extra, acrescido do respectivo adicional, na forma prevista no art. 71, caput e § 4º da CLT”, defiro à parte autora o pagamento do período suprimido até completar 1h de intervalo, com o acréscimo de 50% sobre o valor da remuneração da hora normal de trabalho, de forma indenizatória.\\n- Intervalos dos arts. 66 e 67 da CLT:\\nEm algumas oportunidades, a jornada acolhida aponta supressão do intervalo previsto no art. 66 da CLT, o qual estabelece que entre o término de uma jornada de trabalho e o início de outra o empregador deve zelar para que o empregado goze de, pelo menos, 11 horas consecutivas de descanso. Também, não se observou o descanso semanal de 24 horas consecutivas (previsto no art. 67 da CLT) em algumas ocasiões. Dessa forma, é devido à parte autora o pagamento como extras, das horas faltantes para completarem os intervalos previstos nos artigos 66 e 67 da CLT. As diretrizes e os reflexos são aqueles acima estabelecidos para as demais horas extras.\\nDo Tempo de Espera (Art. 235-C, § 8º, da CLT)\\nA reclamada, em sua defesa, sustenta que parte significativa do tempo em que o reclamante permanecia com o veículo não constituía jornada de trabalho, mas sim \"tempo de espera\", nos moldes do art. 235-C, § 8º, da CLT. Argumenta, assim, que tais horas não devem ser computadas como extraordinárias, mas indenizadas na proporção de 30% do salário-hora, conforme a legislação específica.\\nContudo, a tese defensiva não prospera. A figura do \"tempo de espera\" foi criada para remunerar o período em que o motorista, de fato, aguarda passivamente por procedimentos de carga, descarga ou fiscalização, sem estar executando ordens diretas ou sob a pressão do cumprimento de uma agenda inflexível. A prova oral produzida nos autos, todavia, demonstrou que a realidade fática era diametralmente oposta.\\nA testemunha Douglas Aguiar Rocha, cujo depoimento foi utilizado como prova emprestada, foi categórica ao afirmar que os horários de entrega eram \"bem apertado. Muito apertado\", e que a pressão para cumprir a rota o impedia, inclusive, de gozar do intervalo intrajornada integral. A sua declaração de que estava \"trabalhando, mas tava no tempo de espera, por quê? Pra nã... pra não chegar no final do dia pra não estourar jornada\" é elucidativa e revela a manobra da empregadora em mascarar tempo à disposição como tempo de espera.\\nPrevalece, no Processo do Trabalho, o princípio da primazia da realidade sobre a forma. A realidade provada é que o tempo classificado como \"de espera\" era, na verdade, tempo à disposição do empregador, nos exatos termos do art. 4º da CLT, pois o reclamante não usufruía de liberdade para descansar, estando sob constante tensão para o cumprimento de suas obrigações. A denominação formal dada pela empresa nos diários de bordo não pode se sobrepor à natureza efetiva do tempo despendido.\\nDiante do exposto, descaracterizo como 'tempo de espera' as horas assim registradas e determino que todo o período em que o reclamante esteve aguardando carga/descarga ou em outras situações análogas, sob as condições de trabalho provadas nos autos, seja computado na jornada de trabalho para todos os fins legais. Consequentemente, as horas que, somadas à jornada regular, excederem os limites legais de 8 horas diárias e 44 semanais, deverão ser remuneradas como extraordinárias, com os adicionais e reflexos já deferidos no tópico anterior.\\nDo Dano Moral: Condições de Pernoite\\nO autor postula indenização por dano moral, alegando que as condições de pernoite no caminhão eram degradantes, em razão do desconforto da cabine e, principalmente, do barulho e da vibração contínuos do equipamento de refrigeração (\"Thermo King\").\\nA testemunha Douglas Aguiar Rocha corroborou tais fatos, descrevendo o local de descanso como uma \"maca de 65 centímetros\", desconfortável, e confirmando que o motor do equipamento, a diesel, ficava ligado \"a noite inteira\", gerando barulho e vibração que incomodavam o sono.\\nApesar da robustez da prova quanto ao desconforto gerado, entendo que a situação, por si só, não configura um dano moral passível de indenização. A atividade de motorista de transporte de cargas de longa distância, por sua própria natureza, impõe condições peculiares de trabalho, incluindo o pernoite fora de casa.\\nA existência de um equipamento de refrigeração é essencial para a manutenção da carga transportada, sendo sua utilização indispensável ao negócio.\\nEmbora as condições de repouso não fossem ideais, a situação descrita, analisada no contexto da atividade profissional exercida, representa um incômodo e um dissabor inerentes à função, mas não atinge, a meu ver, a esfera da dignidade humana a ponto de justificar uma reparação pecuniária autônoma por dano moral. O sofrimento decorrente da jornada excessiva e da supressão parcial dos intervalos já está sendo reparado patrimonialmente através da condenação em horas extras.\\nAssim, julgo improcedente o pedido de indenização por danos morais.\\nDa Multa Convencional.\\nA multa convencional, como penalidade, deve ser aplicada de forma restritiva, limitando-se aos casos de total descumprimento da norma convencional. No caso dos autos, a reclamada quitou parte das horas extras e do adicional noturno, sendo que as diferenças reconhecidas ainda não se tornaram exigíveis, neste passo, incabível a aplicação da multa perseguida.\\nRejeito.\\nDa Justiça gratuita\\nDefiro os benefícios da da Justiça Gratuita à parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDos honorários de sucumbência\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores das partes rés, de forma proporcional, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDas Contribuições Sociais E Fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa Correção Monetária e dos Juros de Mora.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nAnte o exposto, e por tudo o mais que dos autos consta, decido REJEITAR a preliminar de ilegitimidade passiva, ACOLHER a prejudicial de prescrição para declarar prescritos os direitos anteriores a 16/08/2017, e, no mérito, JULGAR PROCEDENTES EM PARTE os pedidos formulados pelo espólio de MAIKON FRANCISCO DE SOUZA em face de PRODELOG TRANSPORTES LTDA e RFG COMERCIO, TRANSPORTES E SERVICOS LTDA., para condenar as reclamadas, a segunda de forma subsidiária, ao pagamento das seguintes verbas:\\na) Horas extras, excedentes da 8ª diária e 44ª semanal, com adicional de 50% para dias úteis e 100% para domingos e feriados, com reflexos em DSR, aviso prévio, 13º salários e férias + 1/3;\\nb) Período suprimido do intervalo intrajornada, com adicional de 50%, pela supressão do intervalo intrajornada, com os mesmos reflexos do item anterior;\\nc) Intervalos dos art. 66 e 67 da CLT;\\nd) Tempo à espera (art. 235-C da CLT);\\nOs valores serão apurados em liquidação de sentença, observando-se a evolução salarial do reclamante, os dias efetivamente trabalhados e os limites do pedido. Juros e correção monetária na forma da lei, conforme decisão do STF nas ADCs 58 e 59.\\nHonorários sucumbenciais deferidos.\\nAutorizam-se os descontos fiscais e previdenciários cabíveis.\\nCustas pelas reclamadas no importe de R$ 40,00 calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 20.000,00.\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "a17f593083e5a478",
  "processed_at": "2025-08-14T16:58:28.813635",
  "word_count": 2657,
  "char_count": 17372,
  "sections": {
    "relatorio": "\\nO espólio de MAIKON FRANCISCO DE SOUZA, representado em juízo, ajuizou Reclamatória Trabalhista em face de PRODELOG TRANSPORTES LTDA e RFG COMERCIO, TRANSPORTES E SERVICOS LTDA., alegando, em síntese, que foi contratado pela primeira ré para exercer a função de motorista, prestando serviços com exclusividade e subordinação à segunda ré. Postulou o reconhecimento de vínculo empregatício com a segunda ré e a responsabilidade solidária/subsidiária de ambas. Pleiteou o pagamento de horas extras decorrentes de jornada extenuante em turnos ininterruptos de revezamento, supressão de intervalos intrajornada e interjornada, indenização por dano moral-existencial em razão das condições de trabalho e de pernoite no caminhão, e multas convencionais. Atribuiu à causa o valor de R$ 62.616,35.\\nAs reclamadas apresentaram contestações escritas, arguindo preliminares de ilegitimidade passiva e ativa, e, no mérito, impugnaram todos os pedidos, sustentando a regularidade da contratação e da jornada de trabalho, bem como a ausência de ato ilícito a ensejar reparação por danos morais.\\nFoi produzida prova documental e oral, com a oitiva de testemunhas, incluindo prova emprestada dos autos nº 0001161-02.2022.5.09.0001.\\nInfrutíferas as propostas de conciliação.\\nRazões finais remissivas e por memoriais.\\nÉ o relatório. \\nDecide-se.\\n",
    "fundamentacao": "\\nIlegitimidade Passiva da 2ª Reclamada (RFG COMÉRCIO)\\nA 2ª ré alega ser parte ilegítima, ao argumento de que mantinha com a 1ª ré contrato de natureza meramente cível. Contudo, a análise da legitimidade das partes é feita em abstrato, com base nas alegações da inicial. Tendo o autor afirmado que prestou serviços em benefício da 2ª reclamada, esta se torna parte legítima para responder à ação, sendo a natureza de sua responsabilidade matéria de mérito. Rejeito a preliminar.\\nPrescrição Quinquenal\\nAcolho a prejudicial de mérito arguida pela 1ª ré para, nos termos do art. 7º, XXIX, da CF, declarar prescritos os direitos exigíveis por via acionária anteriores a 16/08/2017, extinguindo o processo, quanto a eles, com resolução do mérito (art. 487, II, do CPC).\\nMÉRITO\\nDa Responsabilidade das Reclamadas\\nA relação comercial entre as reclamadas é incontroversa, consistindo na prestação de serviços de transporte pela 1ª ré (PRODELOG) em favor da 2ª ré (RFG). Embora não se verifiquem os elementos para o reconhecimento de vínculo empregatício direto com a tomadora, a terceirização de serviços impõe a esta a responsabilidade subsidiária pelos créditos trabalhistas inadimplidos pela prestadora, conforme entendimento consolidado na Súmula 331, IV, do TST.\\nAssim, reconheço a responsabilidade subsidiária da 2ª reclamada, RFG COMERCIO, TRANSPORTES E SERVICOS LTDA., por eventuais verbas deferidas nesta decisão.\\nDa Jornada de Trabalho: Horas Extras e Intervalo Intrajornada\\nO ponto central da controvérsia reside na validade dos controles de jornada e na efetiva duração do trabalho e dos intervalos usufruídos pelo reclamante.\\nAs reclamadas sustentam a fidedignidade dos diários de bordo, que apontariam o correto registro e pagamento ou compensação das horas laboradas. O autor, por sua vez, afirma que tais controles não espelham a realidade, sendo compelido a jornadas extenuantes e a registrar intervalos que não gozava integralmente.\\nA prova oral produzida foi crucial para o desl",
    "dispositivo": "\\nAnte o exposto, e por tudo o mais que dos autos consta, decido REJEITAR a preliminar de ilegitimidade passiva, ACOLHER a prejudicial de prescrição para declarar prescritos os direitos anteriores a 16/08/2017, e, no mérito, JULGAR PROCEDENTES EM PARTE os pedidos formulados pelo espólio de MAIKON FRANCISCO DE SOUZA em face de PRODELOG TRANSPORTES LTDA e RFG COMERCIO, TRANSPORTES E SERVICOS LTDA., para condenar as reclamadas, a segunda de forma subsidiária, ao pagamento das seguintes verbas:\\na) Horas extras, excedentes da 8ª diária e 44ª semanal, com adicional de 50% para dias úteis e 100% para domingos e feriados, com reflexos em DSR, aviso prévio, 13º salários e férias + 1/3;\\nb) Período suprimido do intervalo intrajornada, com adicional de 50%, pela supressão do intervalo intrajornada, com os mesmos reflexos do item anterior;\\nc) Intervalos dos art. 66 e 67 da CLT;\\nd) Tempo à espera (art. 235-C da CLT);\\nOs valores serão apurados em liquidação de sentença, observando-se a evolução salarial do reclamante, os dias efetivamente trabalhados e os limites do pedido. Juros e correção monetária na forma da lei, conforme decisão do STF nas ADCs 58 e 59.\\nHonorários sucumbenciais deferidos.\\nAutorizam-se os descontos fiscais e previdenciários cabíveis.\\nCustas pelas reclamadas no importe de R$ 40,00 calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 20.000,00.\\nIntimem-se as partes."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "determino que todo o período em que o reclamante esteve aguardando carga/descarga ou em outras situações análogas, sob as condições de trabalho provadas nos autos, seja computado na jornada de trabalho para todos os fins legais. Consequentemente, as horas que, somadas à jornada regular, excederem os"
}