{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000939-36.2024.5.09.0010.docx",
  "case_number": "0000939-36",
  "file_type": ".docx",
  "content": "RELATÓRIO\\nSILVIO MANOEL DA SILVA JUNIOR, qualificado na petição inicial, ajuizou reclamação trabalhista em face de GOCIL SERVICOS DE VIGILANCIA E SEGURANCA LTDA (1ª Ré), ASSOCIACAO PARANAENSE DE CULTURA - APC (2ª Ré) e FERRAGENS NEGRAO COMERCIAL LTDA (3ª Ré), também qualificadas. Alegou que foi admitido pela 1ª Ré em 17/04/2013, na função de vigilante, e dispensado sem justa causa em 05/04/2024. Postulou, em síntese, o pagamento de verbas rescisórias, multas dos arts. 467 e 477 da CLT, horas extras pela invalidade do regime 12x36, supressão de intervalo intrajornada, indenização por danos morais e multas convencionais, além da responsabilidade subsidiária da 2ª e 3ª Rés. Atribuiu à causa o valor de R$ 181.222,04.\\nAs reclamadas apresentaram contestações escritas, com documentos, arguindo preliminares, prejudiciais de mérito e, no mérito, pugnando pela improcedência dos pedidos. O Reclamante apresentou réplica.\\nEm audiência de instrução, foram colhidos os depoimentos do Reclamante, da preposta da 1ª Ré, de uma testemunha do Reclamante e uma da 1ª Ré. Não houve outras provas a serem produzidas.\\nRazões finais por memoriais pela primeira ré e remissivas pelas demais partes.\\nRejeitada a proposta final de conciliação.\\nÉ o relatório.\\nFUNDAMENTAÇÃO\\nDa Ilegitimidade Passiva\\nAs 2ª e 3ª reclamadas (APC e Ferragens Negrão) arguem sua ilegitimidade passiva, ao argumento de que nunca mantiveram vínculo empregatício direto com o autor.\\nA legitimidade das partes, contudo, afere-se em abstrato, com base nas alegações contidas na petição inicial, em aplicação da teoria da asserção. O reclamante as aponta como tomadoras de seus serviços e busca sua responsabilização subsidiária, o que é suficiente para mantê-las no polo passivo da demanda. A verificação da existência ou não de responsabilidade é matéria de mérito e com ele será analisada.\\nRejeito a preliminar.\\nA 1ª reclamada, por sua vez, requer a retificação do polo passivo para constar o CNPJ 50.844.182/0001-55, em detrimento do CNPJ 50.844.182/0009-02 (filial Paraná). Trata-se de mera irregularidade formal que não impede a defesa. Ademais, a pessoa jurídica é única. Acolho o requerimento para que conste o CNPJ da matriz nos registros.\\nDa Recuperação Judicial\\nA 1ª reclamada informa estar em recuperação judicial (Processo nº 1136775-93.2023.8.26.0100) e requer a suspensão do feito.\\nO processamento da recuperação judicial não obsta o prosseguimento da fase de conhecimento da reclamação trabalhista, que visa à declaração e quantificação de eventuais direitos. A suspensão das ações atinge apenas a fase de execução, nos termos do art. 6º da Lei 11.101/2005.\\nA Justiça do Trabalho é competente para apreciar e julgar ações em face da empresa em recuperação judicial até a fixação dos valores incontroversos e a expedição da certidão de habilitação do crédito, conforme, aliás, entendimento consubstanciado na OJ EX SE nº 28 do E. TRT da 9ª Região, in verbis:\\n\"I. Falência e Recuperação Judicial. Competência. A execução contra a massa falida ou empresa em processo de recuperação judicial é de competência da Justiça do Trabalho até a fixação dos valores como incontroversos e a expedição de certidão de habilitação do crédito (Lei 11.101/05, artigo 6º, §§ 1º e 2º).”\\nRejeito.\\nDa Inépcia da Petição Inicial\\nA 2ª reclamada (APC) argui a inépcia da inicial por ausência de liquidação dos pedidos. Sem razão. O art. 840, §1º da CLT exige apenas a indicação de valor dos pedidos, o que foi devidamente cumprido pelo autor, que juntou planilhas de cálculo, permitindo o contraditório e a ampla defesa.\\nRejeito.\\nDa Prescrição Quinquenal\\nAjuizada a ação em 03/08/2024, e com base no art. 7º, XXIX, da CF e art. 11 da CLT, pronuncio a prescrição das pretensões condenatórias cuja exigibilidade seja anterior a 03/08/2019, extinguindo o processo, no particular, com resolução de mérito.\\nA prescrição da parcela principal atinge o seu acessório, qual seja, os depósitos de FGTS sobre as verbas prescritas, nos termos da Súmula 206 do TST.\\nAcolho a prejudicial de mérito.\\nMÉRITO\\nDas Verbas Rescisórias e Multas dos Arts. 467 e 477 da CLT\\nÉ incontroverso que o reclamante foi dispensado sem justa causa e não recebeu as verbas rescisórias. A alegação da 1ª ré de que se encontra em recuperação judicial não a exime da obrigação de pagamento, apenas modifica a forma de sua satisfação.\\nEntretanto, as multas dos artigos 467 e 477 da CLT não são devidas. A rescisão contratual (05/04/2024) ocorreu após o deferimento do processamento da recuperação judicial da 1ª reclamada (27/10/2023). Nestes casos, o entendimento consolidado no TST é de que não incidem as referidas penalidades, pois o patrimônio da empresa fica indisponível para pagamento direto de credores, submetendo-se ao plano de recuperação.\\nAssim, julgo procedente o pedido de pagamento das verbas rescisórias (aviso prévio indenizado, saldo salarial, 13º salário proporcional e férias proporcionais + 1/3) e improcedente o pedido de multas dos arts. 467 e 477 da CLT.\\nDas Horas Extras e do Regime 12x36\\nA controvérsia central reside na validade do regime 12x36 diante da alegação de prestação habitual de horas extras (\"dobras\").\\nO reclamante declarou em seu depoimento: “Realizava muito, 2 a 3 dobras no mês (...) essas dobras para cobrir falta em outros postos eram pagas por fora, via Pix”.\\nA testemunha ouvida a convite da parte autora, Sr. Jefferson Luiz Dias Batista, corroborou de forma contundente: “o reclamante fazia dobra várias vezes (...) Eu vi o reclamante no meu posto de trabalho pelo menos uma vez por mês fazendo dobra (...) Quando a dobra era no nosso posto era anotado no ponto. Quando era para cobrir falta de outro, era controlado pelo supervisor e pago por fora”.\\nPor outro lado, a testemunha ouvida a convite da empresa, Sr. Samuel Camargo dos Santos, admitiu não ter trabalhado com o autor, não podendo infirmar a prova produzida pelo reclamante.\\nDiante da prova oral, robusta e convincente, fixo que o reclamante se ativava, em média, em 1 dobra mensal, sendo paga \"por fora\" e não registrada nos controles de ponto (ID. 4311f44 e ss.).\\nA prestação de uma dobra mensal, embora demonstre a existência de sobrelabor, não possui habitualidade suficiente para, por si só, invalidar por completo o regime especial de compensação 12x36, pactuado via negociação coletiva. Tal prática não retira a previsibilidade e o benefício do descanso elastecido de 36 horas, que é a essência do regime. Assim, declaro válido o regime 12x36, sendo indevidas como extras as horas laboradas além da 8ª diária.\\nContudo, a mesma prova oral demonstrou que as dobras realizadas para cobrir faltas em outros postos não eram corretamente quitadas, sendo pagas \"por fora\". O reclamante declarou: \"essas dobras para cobrir falta em outros postos eram pagas por fora, via Pix\". A testemunha Jefferson corroborou: \"Quando era para cobrir falta de outro, era controlado pelo supervisor e pago por fora\".\\nA 1ª ré não produziu prova capaz de infirmar tal alegação, sendo seu ônus comprovar o fato extintivo do direito do autor (art. 818, II, CLT). Assim, julgo procedente em parte o pedido para condenar as reclamadas ao pagamento de 12 horas extras mensais (correspondente a uma dobra, somente o adicional de 50% - ou convencional mais benéfico, já que a dobra já foi paga), durante o período imprescrito, e reflexos em DSR, aviso prévio, 13º salários, férias + 1/3 e FGTS + 40%.\\nDo Intervalo Intrajornada\\nO reclamante afirmou que não usufruía de intervalo intrajornada durante a prestação de serviços, alimentando-se no próprio posto. A preposta, em contrapartida, alegou que o intervalo era concedido.\\nOs cartões de ponto juntados pela reclamada GOCIL (ID. 4311f44 e seguintes) contêm a chamada pré-anotação ou pré-assinalação do intervalo para repouso e alimentação.\\nIsso é uma prática permitida pelo art. 74, § 2º, da CLT, que dispõe:\\n\"§ 2º Para os estabelecimentos com mais de 20 (vinte) trabalhadores será obrigatória a anotação da hora de entrada e de saída, em registro manual, mecânico ou eletrônico, conforme instruções expedidas pela Secretaria Especial de Previdência e Trabalho do Ministério da Economia.”\\nUma vez que o empregador junta os cartões de ponto com o intervalo devidamente pré-anotado, presume-se que o intervalo foi concedido. O ônus de provar o contrário (ou seja, de que, na prática, o intervalo era suprimido) passa a ser inteiramente do reclamante.\\nComo o reclamante não conseguiu produzir prova testemunhal para desconstituir a presunção de veracidade dos cartões de ponto pré-anotados, julgo improcedente o pedido quanto ao pagamento de horas extras por violação ao intervalo intrajornada.\\nDa Indenização por Danos Morais\\nO reclamante pleiteia indenização por danos morais em razão da ausência de pagamento das verbas rescisórias.\\nEmbora o inadimplemento das verbas rescisórias seja um ato ilícito e cause inegáveis transtornos, por si só, não configura dano moral passível de indenização, exigindo-se a comprovação de uma ofensa específica aos direitos da personalidade do trabalhador, o que não restou demonstrado nos autos.\\nJulgo improcedente o pedido.\\nDa multa convencional\\nUma vez reconhecida na presente sentença a prestação de horas extras pagas de forma extrafolha, resta configurado o descumprimento de obrigações salariais e de jornada previstas nas Convenções Coletivas de Trabalho (Cláusula 36ª das CCTs) juntadas aos autos. \\nSendo assim, julgo procedente o pedido para condenar as reclamadas ao pagamento de uma multa por cada instrumento normativo (CCT) vigente durante o período imprescrito (2019-2020, 2020-2022 e 2022-2024), cujo valor deverá ser apurado em liquidação de sentença com base na cláusula penal correspondente (Cláusula 53ª, conforme indicado na inicial).\\nDo FGTS.\\nSobre as parcelas de natureza salarial ora deferidas, com exceção de férias indenizadas (inclusive reflexos) acrescidas de 1/3 constitucional (OJ n. 195 da SDI-1 do C. TST), deverá incidir FGTS no importe de 8%, acrescido da indenização compensatória de 40%.\\nDe mesmo modo, que são devidos os depósitos de FGTS no importe de 8%, acrescido da indenização compensatória de 40%, sobre as verbas salariais pagas durante toda a contratualidade, cujo montante não foi vertido à conta vinculada do trabalhador.\\nAcolho ainda a indenização compensatória de 40% sobre os depósitos do FGTS eventualmente efetuados ao longo do contrato de trabalho e sem comprovação nos autos.\\nCabendo a parte autora, no momento oportuno, apresentar o extrato atualizado de sua conta vinculada.\\nOs valores de FGTS deverão ser depositados na conta vinculada do trabalhador e posteriormente liberados por alvará, em observância ao disposto no art. 26, parágrafo único, da Lei 8.036/90.\\nDa Responsabilidade Subsidiária\\nO reclamante postula a condenação subsidiária da 2ª (APC) e 3ª (Ferragens Negrão) reclamadas, na qualidade de tomadoras dos serviços.\\nA prestação de serviços tornou-se incontroversa nos autos. A preposta da 1ª ré (GOCIL) confirmou que o autor laborou para a \"associação\" (referindo-se ao Hospital Veterinário da APC) e para a \"casa de ferragens\" (Ferragens Negrão). O próprio autor e sua testemunha, Jefferson Luiz Dias Batista, confirmaram a prestação de serviços nos estabelecimentos das rés.\\nA Súmula 331, IV, do TST estabelece que o inadimplemento das obrigações trabalhistas, por parte do empregador, implica a responsabilidade subsidiária do tomador dos serviços quanto àquelas obrigações. Tal responsabilidade decorre da culpa in eligendo (má escolha da empresa prestadora) e in vigilando (falta de fiscalização do cumprimento das obrigações contratuais).\\nAssim, reconheço a responsabilidade subsidiária da 2ª Reclamada (APC) pelo período de 03/08/2019 (marco prescricional) a 04/2020, e da 3ª Reclamada (FERRAGENS NEGRAO) pelo período de 05/2020 a 05/04/2024, por todas as verbas deferidas na presente sentença.\\nDa Justiça gratuita\\nDefiro os benefícios da da Justiça Gratuita à parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDos honorários de sucumbência\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores das partes rés, de forma proporcional, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDas Contribuições Sociais E Fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa Correção Monetária e dos Juros de Mora.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nAnte o exposto, na Reclamação Trabalhista movida por SILVIO MANOEL DA SILVA JUNIOR em face de GOCIL SERVICOS DE VIGILANCIA E SEGURANCA LTDA (1ª Ré), ASSOCIACAO PARANAENSE DE CULTURA - APC (2ª Ré) e FERRAGENS NEGRAO COMERCIAL LTDA (3ª Ré), decido:\\nREJEITAR as preliminares de ilegitimidade passiva e inépcia da petição inicial.\\nACOLHER a prejudicial de mérito para pronunciar a prescrição quinquenal das pretensões condenatórias cuja exigibilidade seja anterior a 03 de agosto de 2019, extinguindo o processo, nesta parte, com resolução de mérito, nos termos do art. 487, II, do CPC.\\nNo mérito, julgar PROCEDENTES EM PARTE os pedidos para condenar a 1ª Reclamada (GOCIL), e subsidiariamente a 2ª (APC, no período de 03/08/2019 a 04/2020) e a 3ª (FERRAGENS NEGRAO, no período de 05/2020 a 05/04/2024), ao pagamento das seguintes parcelas, a serem apuradas em liquidação de sentença, observados os limites da petição inicial:\\na) Verbas Rescisórias: aviso prévio indenizado (42 dias); saldo de salário de 5 dias; 13º salário proporcional (6/12 avos, já considerada a projeção do aviso prévio); e férias vencidas integrais 2023/2024 (já considerada a projeção do aviso prévio) acrescidas de 1/3, férias proporcionais de 2024 (1/12 avos em razão também da projeção do aviso prévio);\\nb) Horas Extras (\"Dobras\"): pagamento do adicional de 50% (ou normativo, se mais benéfico), incidente sobre 12 horas mensais, referente às dobras pagas \"por fora\", com reflexos em DSR, aviso prévio, 13º salários, férias + 1/3 e FGTS + 40%;\\nc) Multa convencional;\\nd) FGTS \\nConceder ao reclamante os benefícios da Justiça Gratuita.\\nJulgar IMPROCEDENTES os demais pedidos.\\nLiquidação por cálculos, observando-se os parâmetros desta decisão.\\nCorreção monetária e juros de mora: Os juros de mora e a correção monetária devem ser calculados conforme decisão do E. STF nas ADCs 58 e 59, aplicando-se o IPCA-E na fase pré-judicial e, a partir da citação, a taxa SELIC, que já engloba juros e correção. Para os salários, a atualização monetária incide a partir do mês subsequente ao da prestação dos serviços (Súmula 381, TST).\\nContribuições sociais e fiscais: Autorizam-se os descontos previdenciários e fiscais. A apuração da contribuição previdenciária (cota-parte do empregado e do empregador) incidirá sobre as parcelas de natureza salarial, calculada mês a mês. O imposto de renda incidirá sobre o total das parcelas tributáveis, excluídos os juros de mora (OJ 400, SDI-1, TST), conforme art. 12-A da Lei 7.713/88.\\nHonorários sucumbenciais deferidos.\\nCustas pelas reclamadas, no importe de R$ 200,00 calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 40.000,00.\\nHabilitação do crédito: Transitada em julgado e liquidados os valores, expeça-se a competente certidão para habilitação do crédito junto ao juízo da Recuperação Judicial em relação à 1ª Reclamada (GOCIL). A execução em face das devedoras subsidiárias somente poderá ser iniciada após a comprovação de tentativa frustrada de recebimento no juízo universal.\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "e34ecf596e1a093d",
  "processed_at": "2025-08-14T16:58:28.840314",
  "word_count": 2880,
  "char_count": 19042,
  "sections": {
    "relatorio": "\\nSILVIO MANOEL DA SILVA JUNIOR, qualificado na petição inicial, ajuizou reclamação trabalhista em face de GOCIL SERVICOS DE VIGILANCIA E SEGURANCA LTDA (1ª Ré), ASSOCIACAO PARANAENSE DE CULTURA - APC (2ª Ré) e FERRAGENS NEGRAO COMERCIAL LTDA (3ª Ré), também qualificadas. Alegou que foi admitido pela 1ª Ré em 17/04/2013, na função de vigilante, e dispensado sem justa causa em 05/04/2024. Postulou, em síntese, o pagamento de verbas rescisórias, multas dos arts. 467 e 477 da CLT, horas extras pela invalidade do regime 12x36, supressão de intervalo intrajornada, indenização por danos morais e multas convencionais, além da responsabilidade subsidiária da 2ª e 3ª Rés. Atribuiu à causa o valor de R$ 181.222,04.\\nAs reclamadas apresentaram contestações escritas, com documentos, arguindo preliminares, prejudiciais de mérito e, no mérito, pugnando pela improcedência dos pedidos. O Reclamante apresentou réplica.\\nEm audiência de instrução, foram colhidos os depoimentos do Reclamante, da preposta da 1ª Ré, de uma testemunha do Reclamante e uma da 1ª Ré. Não houve outras provas a serem produzidas.\\nRazões finais por memoriais pela primeira ré e remissivas pelas demais partes.\\nRejeitada a proposta final de conciliação.\\nÉ o relatório.\\n",
    "fundamentacao": "\\nDa Ilegitimidade Passiva\\nAs 2ª e 3ª reclamadas (APC e Ferragens Negrão) arguem sua ilegitimidade passiva, ao argumento de que nunca mantiveram vínculo empregatício direto com o autor.\\nA legitimidade das partes, contudo, afere-se em abstrato, com base nas alegações contidas na petição inicial, em aplicação da teoria da asserção. O reclamante as aponta como tomadoras de seus serviços e busca sua responsabilização subsidiária, o que é suficiente para mantê-las no polo passivo da demanda. A verificação da existência ou não de responsabilidade é matéria de mérito e com ele será analisada.\\nRejeito a preliminar.\\nA 1ª reclamada, por sua vez, requer a retificação do polo passivo para constar o CNPJ 50.844.182/0001-55, em detrimento do CNPJ 50.844.182/0009-02 (filial Paraná). Trata-se de mera irregularidade formal que não impede a defesa. Ademais, a pessoa jurídica é única. Acolho o requerimento para que conste o CNPJ da matriz nos registros.\\nDa Recuperação Judicial\\nA 1ª reclamada informa estar em recuperação judicial (Processo nº 1136775-93.2023.8.26.0100) e requer a suspensão do feito.\\nO processamento da recuperação judicial não obsta o prosseguimento da fase de conhecimento da reclamação trabalhista, que visa à declaração e quantificação de eventuais direitos. A suspensão das ações atinge apenas a fase de execução, nos termos do art. 6º da Lei 11.101/2005.\\nA Justiça do Trabalho é competente para apreciar e julgar ações em face da empresa em recuperação judicial até a fixação dos valores incontroversos e a expedição da certidão de habilitação do crédito, conforme, aliás, entendimento consubstanciado na OJ EX SE nº 28 do E. TRT da 9ª Região, in verbis:\\n\"I. Falência e Recuperação Judicial. Competência. A execução contra a massa falida ou empresa em processo de recuperação judicial é de competência da Justiça do Trabalho até a fixação dos valores como incontroversos e a expedição de certidão de habilitação do crédito (Lei 11.101/05, artigo 6º, §§ 1º e 2º).”\\nRejeito",
    "dispositivo": "\\nAnte o exposto, na Reclamação Trabalhista movida por SILVIO MANOEL DA SILVA JUNIOR em face de GOCIL SERVICOS DE VIGILANCIA E SEGURANCA LTDA (1ª Ré), ASSOCIACAO PARANAENSE DE CULTURA - APC (2ª Ré) e FERRAGENS NEGRAO COMERCIAL LTDA (3ª Ré), decido:\\nREJEITAR as preliminares de ilegitimidade passiva e inépcia da petição inicial.\\nACOLHER a prejudicial de mérito para pronunciar a prescrição quinquenal das pretensões condenatórias cuja exigibilidade seja anterior a 03 de agosto de 2019, extinguindo o processo, nesta parte, com resolução de mérito, nos termos do art. 487, II, do CPC.\\nNo mérito, julgar PROCEDENTES EM PARTE os pedidos para condenar a 1ª Reclamada (GOCIL), e subsidiariamente a 2ª (APC, no período de 03/08/2019 a 04/2020) e a 3ª (FERRAGENS NEGRAO, no período de 05/2020 a 05/04/2024), ao pagamento das seguintes parcelas, a serem apuradas em liquidação de sentença, observados os limites da petição inicial:\\na) Verbas Rescisórias: aviso prévio indenizado (42 dias); saldo de salário de 5 dias; 13º salário proporcional (6/12 avos, já considerada a projeção do aviso prévio); e férias vencidas integrais 2023/2024 (já considerada a projeção do aviso prévio) acrescidas de 1/3, férias proporcionais de 2024 (1/12 avos em razão também da projeção do aviso prévio);\\nb) Horas Extras (\"Dobras\"): pagamento do adicional de 50% (ou normativo, se mais benéfico), incidente sobre 12 horas mensais, referente às dobras pagas \"por fora\", com reflexos em DSR, aviso prévio, 13º salários, férias + 1/3 e FGTS + 40%;\\nc) Multa convencional;\\nd) FGTS \\nConceder ao reclamante os benefícios da Justiça Gratuita.\\nJulgar IMPROCEDENTES os demais pedidos.\\nLiquidação por cálculos, observando-se os parâmetros desta decisão.\\nCorreção monetária e juros de mora: Os juros de mora e a correção monetária devem ser calculados conforme decisão do E. STF nas ADCs 58 e 59, aplicando-se o IPCA-E na fase pré-judicial e, a partir da citação, a taxa SELIC, que já engloba juros e correção. Para os salários"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Decisão não identificada automaticamente"
}