{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2024/0000615-80.2023.5.09.0010_01.docx",
  "case_number": "0000615-80",
  "file_type": ".docx",
  "content": "SENTENÇA\\nTHAIS LOPES PAES PESSOA, já qualificado(a) anteriormente, propôs ação trabalhista em face de SERVICES TECH EXPERIENCE INOVACAO E TECNOLOGIA EM RELACIONAMENTO LTDA, postulando a condenação da(s) ré(s) nos direitos indicados na petição inicial.\\nTrata-se de ação sujeita à tramitação pelo rito sumaríssimo. Relatório dispensado nos termos do art. 852-I da CLT.\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017. \\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito as normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 19/09/2021 a 05/11/2021, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nLIMITAÇÃO DOS VALORES. PROCEDIMENTO SUMARÍSSIMO.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nACIDENTE DE TRABALHO. DANOS ESTÉTICOS.\\nA parte afirma em petição inicial que “No dia 22/10/2021por volta das 07:59horas, a caminho de sua sala, a Reclamante tropeçou e caiu na escada.(…) No momento da queda na escada, a Reclamante bateu o rosto nos degraus, atingindo o nervo ótico, abrindo a pálpebra e o supercilho. (…) Atualmente, o local atingido encontra-se com uma cicatriz, que de fato incomoda a Reclamante, visto que é um sinal permanente em seu rosto. O local não permite que a cicatriz passe despercebida, nem que a Reclamante consiga esconder para se sentir confortável. Ainda, a Reclamante precisa maquiar sua sobrancelha todos os dias, visto que, na área em que foi dado os pontos, ficou falhada e não cresce mais pêlos. Sendo necessária a indenização por danos estéticos, no importe de R$20.000,00 ”\\nA ré impugna a afirmação da parte autora “de que no dia 22/10/2021 por volta das 07h59min, a caminho de sua sala, a reclamante tropeçou e caiu da escada, haja vista que o fato ocorrido se deu por sua culpa exclusiva, uma vez que esta agiu com imprudência ao subir as escadas a caminho de sua sala”. Ainda, alega que “o acidente ocorrido não possui qualquer nexo de causalidade com as atividades exercidas pela reclamante na empresa. (…) conforme se verifica a partir da ficha de investigação de acidente/incidente de trabalho emitida pelo setor de segurança do trabalho da empresa em anexo, o acidente ocorreu por culpa exclusiva da vítima, ou seja, da reclamante, que subiu as escadas de forma imprudente, correndo e pulando os degraus destas até o momento que se desequilibrou e caiu.”.\\nHouve emissão de CAT.\\nFoi produzida prova pericial.\\nAnaliso.\\nO art. 19 da Lei n.º 8.213/91 considera acidente de trabalho propriamente dito aquele \"que ocorre pelo exercício do trabalho a serviço da empresa ou pelo exercício do trabalho dos segurados referidos no inciso VII do artigo 11 desta Lei, provocando lesão corporal ou perturbação funcional que cause a morte ou a perda ou redução, permanente ou temporária, da capacidade para o trabalho\".\\nPor equiparação, a lei previdenciária reconhece como “acidente de trabalho”, inclusive para fins de estabilidade provisória no emprego, a doença profissional (Art. 20, I, da Lei nº 8.213/91 - \"doença profissional, assim entendida a produzida ou desencadeada pelo exercício do trabalho peculiar a determinada atividade e constante da respectiva relação elaborada pelo Ministério do Trabalho e da Previdência Social\") e a doença do trabalho (Art. 20, II, da Lei nº 8.213/91 - \"doença do trabalho, assim entendida a adquirida ou desencadeada em função de condições especiais em que o trabalho é realizado e com ele se relacione diretamente, constante da relação mencionada no inciso I\").\\nDe acordo com o contido no §1º, do mencionado dispositivo legal, não são consideradas como doença do trabalho a doença degenerativa, a inerente a grupo etário, a que não produza incapacidade laborativa e a doença endêmica adquirida por segurado habitante de região em que ela se desenvolva, salvo comprovação de que é resultante de exposição ou contato direto determinado pela natureza do trabalho.\\nAinda, para que se configure a obrigação de reparação civil subjetiva e o empregador possa ser condenado a pagar indenização por danos materiais e morais, são requisitos (artigos 186, 187 e 927, CC):\\n- a evidência do dano ocorrido,\\n- a constatação do nexo causal com o trabalho e\\n- a comprovação da ação ou omissão do empregador e a caracterização do dolo ou culpa deste em qualquer grau.\\nEm se tratando de caso de responsabilidade objetiva, o elemento “caracterização da culpa do empregador” não subsiste.\\nO art. 7°, XXVIII, da Constituição Federal de 1988 traz como regra a responsabilidade civil subjetiva do empregador, sendo a responsabilidade objetiva aplicada nos casos em que o empregado/trabalhador labora realizando atividades de risco, conforme disposto no parágrafo único do art. 927, CC.\\nNo caso dos autos, a atividade desenvolvida pela parte autora não é considerada uma atividade de risco e, portanto, deve ser analisada sob a perspectiva da responsabilidade civil subjetiva.\\nNo caso vertente, a fim de elucidar as questões atinentes à ocorrência e gravidade do dano e ao nexo causal foi determinada a realização de prova técnica pericial, cujo laudo encontra-se acostado sob Ids 137d9b2 e esclarecimentos no Id 9cc8aa1:\\n“ESCLARECIMENTOS FINAIS – CONCLUSÕES: \nNexo Direto [ Causal, Técnico e Temporal ] com o acidente ocorrido, com a presença de dano estético de grau moderado [ 3/7 ] – vide Lauda 06 abaixo!!!. ”\\nEm esclarecimento ao laudo, o perito assim se manifestou:\\n“Após nova longa análise destes Autos !!! Concordamos com as asseverações / assertivas indigitadas na Manifestação da Parte Autora, retificando o grau de gravidade da escala quantitativa utilizada, de moderado para MÉDIO, ou seja, 4/7 !!! ”\\nA testemunha Felipe, ouvida a convite da parte ré, disse que trabalha na ré desde 2015; que desde jan/2023 é supervisor de segurança do trabalho; que não trabalhou junto com a parte autora; que atendeu a ocorrência da autora; que foi informado sobre o acidente da autora; que chegou no local e viu a parte autora acidentada; que também um brigadista chegou no local; que a parte autora foi levada até o ambulatório; que o acidente ocorreu enquanto a parte autora subia a escada e tropeçou batendo a cabeça; que foi acionado médico para verificar a extensão da lesão; que quando chegaram no local do acidente conversaram com as pessoas em volta que falaram que a autora estava subindo a escada com pressa pulando degraus; que a autora confirmou na dia do acidente que havia tomado medicação em jejum; que foi aberta a CAT e investigação do acidente findou na mesma data; que a escada utilizada é uma escada de emergência para acesso ao local de trabalho devido ao grande fluxo de pessoas; que o fato ocorreu em outubro de 2021; que nessa época o depoente era técnico em segurança do trabalho; que ficha do acidente constante dos autos foi preenchida pelo depoente; (…) que existem na ré elevadores para acesso ao local de trabalho; que  o SESMT faz requisição de liberação para as pessoas com dificuldade de locomoção/saúde utilizar os elevadores; que as demais liberações para uso do elevador, o depoente não sabe dizer como eram feitas; que o medicamento utilizado pela autora está descrito no relatório médico, o depoente acha que é Rivotril; que não sabe dizer se a autora fez solicitação de utilização do elevador por questões médicas.\\nO ônus da prova quanto a culpa da ré é da parte autora (a teor dos artigos 818 da CLT e 373, I, do CPC). No presente caso, não foi produzida qualquer prova quanto a culpa da ré no acidente ocorrido com a parte autora. Não ficou comprovada qualquer irregularidade na escada que a autora utilizava para chegar ao local de trabalho. Não há sequer alegação de descumprimento de normas legais, convencionais, contratuais, regulamentares, técnicas que tenham contribuído para ocasionar o acidente.\\nAinda, a parte ré faz prova quanto a culpa exclusiva da parte autora no acidente ocorrido.\\nComo bem explicado pelo Professor Sebastião Geraldo de Oliveira (Indenizações por acidente do trabalho ou Doença Ocupacional. 14 ed. SãoPaulo: JusPodivm, 2023, p. 215), \"fica caracterizada culpa exclusiva da vítima quando a causa única do acidente de trabalho tiver sido a sua conduta, sem qualquer ligação com o descumprimento das normas legais, contratuais, convencionais, regulamentares, técnicas ou do dever geral de cautela por parte do empregador\". \\nÉ o caso dos autos. A parte autora, conforme investigação do acidente sofrido, subiu a escada com pressa e pulando degraus, assumindo o risco da lesão.\\nDessa forma, provada a culpa exclusiva da vítima, afasta-se o nexo causal, pois não se pode imputar ao empregador acidente que não decorreu do exercício das funções desempenhadas pelo empregado na ré.\\nDessa forma, ausente requisito da responsabilidade civil, julgo improcedente o pedido.\\n- Honorários periciais\\nA parte autora é beneficiária da justiça gratuita. Assim, os honorários periciais serão arcados pela União, no valor do limite máximo estabelecido pelo artigo 21 da Resolução nº 247/2019 do Conselho Superior da Justiça do Trabalho, qual seja, R$ 1.000,00. \\nA fixação dos honorários periciais observou a recente decisão do E. STF sobre o tema, na Ação Direta de Inconstitucionalidade (ADI) 5766.\\nJUSTIÇA GRATUITA.\\nConsta na inicial declaração de insuficiência econômica da parte autora (Id 5ab957b). Essa declaração não foi infirmada por qualquer prova produzida nos autos em sentido contrário. Além disso, o salário percebido pela parte autora era notoriamente inferior ao limite estabelecido no art. 790, §3º, da CLT, inserido pela Lei 13.467/2017.\\nPortanto, nos termos do art. 790, §4º, da CLT, conclui-se que a parte comprovou a insuficiência de recursos para o pagamento das custas do processo, fundamento pelo qual é concedido o benefício da Justiça gratuita.\\nAcolhe-se para deferir à parte Autora o benefício da Justiça gratuita.\\nHONORÁRIOS SUCUMBENCIAIS\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados improcedentes, deferem-se honorários de sucumbência para os procuradores da Reclamada, no montante de 10% sobre o valor atribuído à causa corrigido, suspensa a exigibilidade do crédito em razão da concessão dos benefícios da justiça gratuita à Reclamante (§4º).\\nOs honorários são fixados considerando o grau de zelo dos procuradores da parte, o lugar de prestação do serviço, a natureza e a importância da causa e o trabalho realizado pelos procuradores e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nDeverá  ser observada desde já a decisão prolatada pelo STF na ADI 5766, em 20/10/2021, ante o reconhecimento de aplicação imediata de suas decisões, independente do trânsito em julgado ou mesmo publicação (RE 1.006.958 - AgR ED.ed, Segunda Turma, Rel. Min. Dias Toffoli, DFJe 18.09.2017), que suspendeu a eficácia da parte do § 4º do art. 791-A da CLT.\\nFGTS. CONTRIBUIÇÕES SOCIAIS E FISCAIS. CORREÇÃO MONETÁRIA E JUROS DE MORA\\nTendo em vista a inexistência de condenação em pecúnia, não há que se falar em contribuições sociais e fiscais, bem como correção monetária e juros, assim como, em reflexos em FGTS.   \\nC O N C L U S Ã O\\nAnte o exposto, e por tudo o mais que dos autos consta, JULGO IMPROCEDENTES os pedidos formulados na reclamação trabalhista ajuizada por THAIS LOPES PAES PESSOA em face de SERVICES TECH EXPERIENCE INOVACAO E TECNOLOGIA EM RELACIONAMENTO LTDA, nos termos da fundamentação e com os comandos e diretrizes dela constante.\\nCustas pela parte autora no importe de R$ 460,00, calculadas sobre o valor dado à causa de R$ R$ 23.000,00, dispensadas em razão da concessão do benefício da justiça gratuita.\\nIntimem-se as partes.\\nNada mais.\\nCuritiba, 15 de outubro de 2024. \\nThaís Cavalheiro da Silva\\nJuíza do Trabalho Substituta",
  "year": "2024",
  "content_hash": "11b5b0717b6c4401",
  "processed_at": "2025-08-14T16:58:27.675976",
  "word_count": 1928,
  "char_count": 12326,
  "sections": {
    "relatorio": "dispensado nos termos do art. 852-I da CLT.\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017. \\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito as normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 19/09/2021 a 05/11/2021, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nLIMITAÇÃO DOS VALORES. PROCEDIMENTO SUMARÍSSIMO.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nACIDENTE DE TRABALHO. DANOS ESTÉTICOS.\\nA parte afirma em petição inicial que “No dia 22/10/2021por volta das 07:59horas, a caminho de sua sala, a Reclamante tropeçou e caiu na escada.(…) No momento da queda na escada, a Reclamante bateu o rosto nos degraus, atingindo o nervo ótico, abrindo a pálpebra e o supercilho. (…) Atualmente, o local atingido encontra-se com uma cicatriz, que de fato incomoda a Reclamante, visto que é um sinal permanente em seu rosto. O local não permite que a cicatriz passe despercebida, nem que a Reclamante consiga esconder para se sentir confortável. Ainda, a Reclamante precisa maquiar sua sobrancelha todos os dias, visto que, na área em que foi dado os pontos, ficou falhada e não cresce mais pêlos. Sendo necessária a indenização por danos estéticos, no importe de R$20.000,00 ”\\nA ré impugna a afirmação da parte autora “de que no dia 22/10/2021 por volta das 07h59min, a caminho de sua sala, a reclamante tropeçou e",
    "fundamentacao": "e com os comandos e diretrizes dela constante.\\nCustas pela parte autora no importe de R$ 460,00, calculadas sobre o valor dado à causa de R$ R$ 23.000,00, dispensadas em razão da concessão do benefício da justiça gratuita.\\nIntimem-se as partes.\\nNada mais.\\nCuritiba, 15 de outubro de 2024. \\nThaís Cavalheiro da Silva\\nJuíza do Trabalho Substituta",
    "dispositivo": "legal, não são consideradas como doença do trabalho a doença degenerativa, a inerente a grupo etário, a que não produza incapacidade laborativa e a doença endêmica adquirida por segurado habitante de região em que ela se desenvolva, salvo comprovação de que é resultante de exposição ou contato direto determinado pela natureza do trabalho.\\nAinda, para que se configure a obrigação de reparação civil subjetiva e o empregador possa ser condenado a pagar indenização por danos materiais e morais, são requisitos (artigos 186, 187 e 927, CC):\\n- a evidência do dano ocorrido,\\n- a constatação do nexo causal com o trabalho e\\n- a comprovação da ação ou omissão do empregador e a caracterização do dolo ou culpa deste em qualquer grau.\\nEm se tratando de caso de responsabilidade objetiva, o elemento “caracterização da culpa do empregador” não subsiste.\\nO art. 7°, XXVIII, da Constituição Federal de 1988 traz como regra a responsabilidade civil subjetiva do empregador, sendo a responsabilidade objetiva aplicada nos casos em que o empregado/trabalhador labora realizando atividades de risco, conforme disposto no parágrafo único do art. 927, CC.\\nNo caso dos autos, a atividade desenvolvida pela parte autora não é considerada uma atividade de risco e, portanto, deve ser analisada sob a perspectiva da responsabilidade civil subjetiva.\\nNo caso vertente, a fim de elucidar as questões atinentes à ocorrência e gravidade do dano e ao nexo causal foi determinada a realização de prova técnica pericial, cujo laudo encontra-se acostado sob Ids 137d9b2 e esclarecimentos no Id 9cc8aa1:\\n“ESCLARECIMENTOS FINAIS – CONCLUSÕES: \nNexo Direto [ Causal, Técnico e Temporal ] com o acidente ocorrido, com a presença de dano estético de grau moderado [ 3/7 ] – vide Lauda 06 abaixo!!!. ”\\nEm esclarecimento ao laudo, o perito assim se manifestou:\\n“Após nova longa análise destes Autos !!! Concordamos com as asseverações / assertivas indigitadas na Manifestação da Parte Autora, retificando o grau de gravida"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Ante o exposto, e por tudo o mais que dos autos consta, JULGO IMPROCEDENTES os pedidos formulados na reclamação trabalhista ajuizada por THAIS LOPES PAES PESSOA em face de SERVICES TECH EXPERIENCE INOVACAO E TECNOLOGIA EM RELACIONAMENTO LTDA, nos termos da fundamentação e com os comandos e diretrize"
}