{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000912-53.2024.5.09.0010. Kaliane x Boticário_.docx",
  "case_number": "0000912-53",
  "file_type": ".docx",
  "content": "SENTENÇA\\nRELATÓRIO\\nKALIANE FERNANDA NOCERA, qualificada na inicial, ajuizou Reclamação Trabalhista em face de BOTICARIO PRODUTOS DE BELEZA LTDA., também qualificada, alegando, em síntese, que foi admitida em 09/12/2019, na função de vendedora, e dispensada em 17/06/2024. Postula a reversão da justa causa aplicada, com o consequente pagamento das verbas rescisórias, horas extras, saldo de banco de horas, equiparação salarial, auxílio home office e indenização por danos morais. Atribuiu à causa o valor de R$ 61.911,02 e juntou documentos.\\nA reclamada apresentou contestação (Id. aa261f1), arguindo preliminar de limitação da condenação aos valores liquidados e, no mérito, impugnando todos os pedidos. Requereu a total improcedência da ação. Juntou documentos.\\nA reclamante apresentou réplica (Id. 2228fbf), refutando as teses defensivas e reiterando os termos da inicial.\\nEm audiência de instrução (Id. e4c43e9), foram colhidos os depoimentos da reclamante, da preposta da reclamada e de três testemunhas.\\nSem outras provas, encerrou-se a instrução processual.\\nAs propostas de conciliação foram rejeitadas.\\nÉ o relatório.\\nDECIDO.\\nFUNDAMENTAÇÃO\\nPRELIMINARES\\nDA IMPUGNAÇÃO À JUSTIÇA GRATUITA\\nA reclamada impugna o deferimento da justiça gratuita, alegando ausência de comprovação de hipossuficiência econômica. Contudo, nos termos do art. 790, §3º da CLT, com interpretação conforme a Súmula 463, I, do TST, basta a declaração firmada pela parte, nos autos, para a concessão do benefício, prescindindo de prova adicional, salvo evidência de má-fé, o que não se verifica nos autos. Rejeita-se a preliminar.\\nLIMITAÇÃO DA CONDENAÇÃO AOS VALORES INDICADOS NA INICIAL\\nA reclamada requer a limitação da condenação aos valores indicados na petição inicial, nos termos do art. 840, § 1º, da CLT.\\nSem razão. A indicação de valores na petição inicial, após a Lei 13.467/2017, visa a cumprir requisito formal para a definição do rito processual e fornecer uma estimativa dos pleitos. Não se pode confundir a exigência de pedido \"certo, determinado e com indicação de seu valor\" com a liquidação exaustiva do mesmo, o que, em muitos casos, depende de documentos em posse do empregador.\\nA matéria é regulada pelo art. 12, § 2º, da Instrução Normativa nº 41/2018 do C. TST, que estabelece que o valor da causa será estimado, não havendo óbice para que o valor apurado em liquidação de sentença seja superior àquele indicado na petição inicial.\\nRejeito a preliminar.\\nPRESCRIÇÃO QUINQUENAL\\nA reclamada argui a prescrição quinquenal. A ação foi ajuizada em 30/07/2024. Nos termos do art. 7º, XXIX, da Constituição Federal, pronuncio a prescrição das pretensões condenatórias exigíveis anteriormente a 30/07/2019.\\nConsiderando que o contrato de trabalho teve início em 09/12/2019, não há parcelas atingidas pela prescrição declarada.\\nMÉRITO\\nREVERSÃO DA JUSTA CAUSA. VERBAS RESCISÓRIAS\\nA reclamante postula a reversão da justa causa aplicada, argumentando que a dispensa foi arbitrária, desproporcional e carente de imediatidade, uma vez que foi inicialmente comunicada de sua dispensa sem justa causa e, dias depois, a reclamada alterou a modalidade rescisória com base em fato pretérito.\\nA reclamada, por sua vez, defende a legitimidade da penalidade. Sustenta que, no curso do aviso prévio indenizado, tomou ciência de falta gravíssima praticada pela obreira, consistente no envio de e-mails com dados sensíveis de milhares de revendedores para seu endereço eletrônico pessoal, o que configura violação de segredo da empresa e quebra de fidúcia, nos termos do art. 482, 'b' e 'g', da CLT.\\nPasso à análise.\\nA justa causa, por ser a penalidade máxima imposta ao empregado, exige prova robusta e inequívoca da falta grave alegada, cujo ônus recai sobre o empregador, a teor do disposto no art. 818, I, da CLT. No presente caso, a reclamada logrou êxito em comprovar a legalidade e a adequação da medida.\\nÉ fato incontroverso, confessado pela própria autora em sua inicial e em depoimento pessoal, o envio de arquivos da empresa para seu e-mail particular. A justificativa de que tal ato era \"prática comum\" ou visava à finalização de trabalhos em casa não tem o condão de afastar a gravidade da conduta.\\nA prova documental, notadamente o Termo de Confidencialidade e a Política de Segurança da Informação (Ids. aa261f1 e seguintes), firmados pela reclamante, demonstra que a autora tinha plena ciência da vedação de compartilhamento de informações confidenciais para fora do ambiente corporativo. A testemunha da reclamada, Sr. Fabrício Moura Vergara, confirmou que \"a política da empresa não permite o envio de informações para e-mails pessoais e que todos os funcionários são orientados sobre isso\". A prática habitual de uma conduta contrária às normas expressas da empresa, ainda que supostamente tolerada por um gestor imediato, não convalida o ato ilícito, especialmente quando envolve a segurança de dados de terceiros e viola a Lei Geral de Proteção de Dados (LGPD).\\nA gravidade da falta é indiscutível. O monitoramento realizado pela empresa (Id. 6db8b24 - Relatório de Investigação de Incidente de Privacidade e Data Ethics) constatou o envio de dados pessoais de mais de 76 mil revendedores, incluindo nome, endereço, email e informações de contato. Tal conduta representa uma quebra de fidúcia de natureza grave, expondo a reclamada a severos riscos legais e reputacionais, configurando ato de mau procedimento.\\nQuanto à alegada ausência de imediatidade, destaca-se que durante o curso do aviso prévio, ainda que indenizado, o contrato de trabalho permanece vigente para todos os efeitos legais. Assim, a constatação de falta grave nesse período autoriza a conversão da dispensa imotivada em dispensa por justa causa, não havendo que se falar em perdão tácito. A penalidade foi aplicada tão logo a empresa concluiu a apuração da falta, em 27/06/2024.\\nPortanto, presentes os requisitos para a aplicação da penalidade máxima — tipicidade da conduta, gravidade, autoria, nexo causal e imediatidade —, mantenho a justa causa aplicada pela reclamada.\\nDiante do exposto, julgo improcedente o pedido de reversão da justa causa e, por conseguinte, os pleitos consectários de pagamento de aviso prévio indenizado, 13º salário proporcional, férias proporcionais + 1/3, e multa de 40% sobre os depósitos do FGTS, bem como a liberação das respectivas guias.\\nEQUIPARAÇÃO SALARIAL\\nA autora pleiteia equiparação salarial com os paradigmas Wilian Viana e Roseli do Rocio. O ônus de provar o fato impeditivo, modificativo ou extintivo do direito da autora era da reclamada (art. 461, CLT e Súmula 6 do TST).\\nA reclamada juntou as fichas de registro dos empregados (Ids. fc8effd e 9ee4906), as quais demonstram que o paradigma Wilian, apesar de ter sido admitido na mesma época, obteve promoções por mérito para cargos de maior complexidade (Consultor FVC I e II), enquanto a paradigma Roseli do Rocio possuía função distinta (Supervisora de Campo) e tempo de serviço significativamente superior.\\nA autora não produziu prova capaz de infirmar os documentos apresentados, os quais demonstram ausência de identidade funcional e diferença de tempo de serviço superior a dois anos em relação à paradigma Roseli.\\nJulgo improcedente o pedido.\\nHORAS EXTRAS E BANCO DE HORAS\\nA reclamante postula o pagamento de horas extras e saldo de banco de horas não quitado, alegando que a jornada registrada nos cartões de ponto não corresponde à realidade, por determinação da sua supervisora. A reclamada impugna, sustentando a validade dos controles de ponto e a correta quitação ou compensação das horas laboradas.\\nO ônus de provar a invalidade dos cartões de ponto, que a princípio gozam de presunção de veracidade, era da reclamante, nos termos da Súmula 338 do TST, e de tal ônus se desincumbiu satisfatoriamente.\\nA testemunha Larissa Martins Silva afirmou em seu depoimento:\\n\"A gente era orientado a não registrar tudo. O Alexandre, nosso supervisor, falava pra gente bater o ponto no horário e depois voltar pra terminar. O que passasse ia para um 'banco de horas' que a gente nunca via o extrato direito.\"\\nA prova oral produzida demonstrou de forma robusta que os cartões de ponto colacionados pela reclamada não são fidedignos, uma vez que a jornada efetivamente cumprida era superior à registrada, por expressa determinação da supervisão, invalidando-os como meio de prova. As testemunhas convite da reclamante, Sra. Larissa Martins Silva e Sra. Sônia Fernandes Cintra, foram uníssonas e convincentes ao afirmar que a jornada se estendia habitualmente até por volta das 20h30/21h00, a fim de cumprir as metas impostas. Contudo, ao utilizarem a expressão \"em média\", as depoentes indicam que o sobrelabor, embora habitual, não ocorria invariavelmente em todos os dias da semana. Assim, aplicando-se o princípio da razoabilidade e do livre convencimento motivado, este juízo arbitra que a jornada extraordinária ocorria em três dias por semana. Dessa forma, fixo a jornada de trabalho da reclamante como sendo: de segunda a sexta-feira, com 1 (uma) hora de intervalo intrajornada, sendo que em 3 (três) dias da semana o labor se estendia das 09h00 às 20h30, e nos 2 (dois) dias restantes, cumpria-se a jornada contratual das 09h00 às 18h30. Esta jornada deverá ser utilizada como base para a apuração das horas extras deferidas.\\nJulgo procedente o pedido para condenar a reclamada ao pagamento de horas extras, considerando a jornada da inicial, com adicional de 55%, 70% e 85% conforme CCT (Id. 7f787c2), e reflexos em verbas contratuais e rescisórias. Julgo procedente também o pedido de pagamento do saldo de banco de horas no valor de R$ 1.766,60. \\nPara a apuração das horas extras deferidas, deverão ser observados os seguintes parâmetros: \\na) a jornada de trabalho ora fixada, qual seja, de segunda a sexta-feira, com 1 (uma) hora de intervalo, sendo que em 3 (três) dias da semana o labor se estendia das 09h00 às 20h30, e nos 2 (dois) dias restantes, das 09h00 às 18h30; \\nb) serão consideradas como extraordinárias as horas laboradas além da 8ª diária e da 44ª semanal, de forma não cumulativa; \\nc) o divisor a ser utilizado será o 220; \\nd) a base de cálculo deverá observar a Súmula 264 do TST, englobando a totalidade das parcelas de natureza salarial, como salário-base e comissões; \\ne) sobre as horas extras apuradas, incidirão os adicionais convencionais previstos na CCT (Id. 7f787c2), de 55%, 70% e 85%, conforme os limites ali estabelecidos; \\nf) são devidos os reflexos das horas extras sobre repousos semanais remunerados (DSRs), férias acrescidas do terço constitucional, 13º salários e depósitos do FGTS com a multa de 40%; \\ng) autoriza-se o abatimento dos valores comprovadamente pagos sob os mesmos títulos nos holerites juntados aos autos, a ser realizado pelo critério global, nos termos da Orientação Jurisprudencial nº 415 da SDI-1 do TST; \\nh) a apuração ficará restrita ao período imprescrito de 2024, conforme limites da lide e da prova produzida nos autos.\\nAUXÍLIO HOME OFFICE\\nA reclamante requer o pagamento de auxílio home office referente a dez meses do ano de 2020. A reclamada alega que pactuou, por meio de aditivo contratual, o pagamento de uma ajuda de custo única no valor de R$ 1.000,00, o que foi efetivamente pago no holerite de agosto de 2020 (Id f8d164d).\\nA ajuda de custo prevista no art. 457, § 2º, da CLT, não possui natureza salarial e serve para ressarcir despesas do empregado. Tendo a reclamada comprovado o pagamento de ajuda de custo específica para o teletrabalho durante a pandemia, conforme pactuado em aditivo, não há que se falar em pagamento retroativo de um valor mensal que não foi ajustado entre as partes.\\nJulgo improcedente o pedido.\\nINDENIZAÇÃO POR DANOS MORAIS\\nA reclamante postula o pagamento de indenização por danos morais, argumentando que a forma como a dispensa por justa causa foi conduzida — com a alteração da modalidade rescisória e a suposta exposição a situação vexatória — teria atentado contra sua honra e dignidade, causando-lhe prejuízos.\\nContudo, o pedido não merece prosperar.\\nO deferimento de uma indenização por dano moral no âmbito do contrato de trabalho exige a comprovação inequívoca da prática de um ato ilícito por parte do empregador, do efetivo dano suportado pelo empregado e do nexo de causalidade entre a conduta e o dano, conforme dispõem os artigos 186 e 927 do Código Civil. O ônus de provar os fatos constitutivos de seu direito era da autora, nos termos do art. 818, I, da CLT.\\nConforme já fundamentado em tópico anterior, esta sentença reconheceu a validade e a legitimidade da justa causa aplicada pela reclamada. A dispensa por falta grave, portanto, não constitui um ato ilícito, mas sim o exercício regular de um direito do empregador (art. 188, I, do Código Civil), que, diante da quebra de fidúcia pelo compartilhamento de dados sensíveis, exerceu seu poder diretivo e disciplinar nos limites legais. Uma vez que o ato principal — a dispensa — foi lícito, não há como dele decorrer o dever de indenizar.\\nNo que tange às alegações de que teria sido exposta a situação humilhante ao ser \"escoltada\" para fora da empresa, a prova oral se mostrou dividida e insuficiente para comprovar o alegado abuso. A testemunha da reclamante, Sra. Sônia Cintra, afirmou ter presenciado o fato. Considerando que o acompanhamento de um funcionário desligado por um gestor ou membro do RH até a saída do estabelecimento é um procedimento de segurança razoável, especialmente em casos de violação de políticas de dados, não vislumbro a ocorrência de conduta vexatória ou que tenha extrapolado os limites do razoável.\\nPor fim, a alegação de perda de uma oportunidade de emprego não veio acompanhada de qualquer elemento probatório, tratando-se de mera ilação que não pode servir de fundamento para uma condenação.\\nAusente a prova do ato ilícito e do efetivo dano à esfera moral da obreira, julgo improcedente o pedido de indenização por danos morais.\\nDA JUSTIÇA GRATUITA\\nDefiro os benefícios da da Justiça Gratuita à parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDOS HONORÁRIOS DE SUCUMBÊNCIA\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores da parte ré, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDAS CONTRIBUIÇÕES SOCIAIS E FISCAIS.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDA CORREÇÃO MONETÁRIA E DOS JUROS DE MORA.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nAnte o exposto, nos autos da Reclamação Trabalhista movida por KALIANE FERNANDA NOCERA em face de BOTICARIO PRODUTOS DE BELEZA LTDA., decido rejeitar a preliminar de limitação do valor da condenação, pronunciar a prescrição das parcelas exigíveis anteriormente a 30/07/2019 e, no mérito, JULGAR PROCEDENTES EM PARTE os pedidos para condenar a reclamada ao pagamento das seguintes verbas, a serem apuradas em liquidação de sentença:\\na) Horas extras\\nb) Saldo de banco de horas.\\nJulgo improcedentes os demais pedidos, notadamente a reversão da justa causa e seus consectários (aviso prévio, férias + 1/3, 13º salário e multa de 40% do FGTS), equiparação salarial, auxílio home office e indenização por danos morais, nos termos da fundamentação.\\nJuros e correção monetária, bem como descontos previdenciários e fiscais cabíveis, nos termos da fundamentação.\\nHonorários sucumbenciais deferidos.\\nCustas pela reclamada, no importe de R$ 100,00, calculadas sobre o valor da condenação, que ora arbitro em R$ 5.000,00.\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "722ef0c5872b1046",
  "processed_at": "2025-08-14T16:58:28.738669",
  "word_count": 2946,
  "char_count": 19065,
  "sections": {
    "relatorio": "\\nKALIANE FERNANDA NOCERA, qualificada na inicial, ajuizou Reclamação Trabalhista em face de BOTICARIO PRODUTOS DE BELEZA LTDA., também qualificada, alegando, em síntese, que foi admitida em 09/12/2019, na função de vendedora, e dispensada em 17/06/2024. Postula a reversão da justa causa aplicada, com o consequente pagamento das verbas rescisórias, horas extras, saldo de banco de horas, equiparação salarial, auxílio home office e indenização por danos morais. Atribuiu à causa o valor de R$ 61.911,02 e juntou documentos.\\nA reclamada apresentou contestação (Id. aa261f1), arguindo preliminar de limitação da condenação aos valores liquidados e, no mérito, impugnando todos os pedidos. Requereu a total improcedência da ação. Juntou documentos.\\nA reclamante apresentou réplica (Id. 2228fbf), refutando as teses defensivas e reiterando os termos da inicial.\\nEm audiência de instrução (Id. e4c43e9), foram colhidos os depoimentos da reclamante, da preposta da reclamada e de três testemunhas.\\nSem outras provas, encerrou-se a instrução processual.\\nAs propostas de conciliação foram rejeitadas.\\nÉ o relatório.\\nDECIDO.\\n",
    "fundamentacao": "\\nPRELIMINARES\\nDA IMPUGNAÇÃO À JUSTIÇA GRATUITA\\nA reclamada impugna o deferimento da justiça gratuita, alegando ausência de comprovação de hipossuficiência econômica. Contudo, nos termos do art. 790, §3º da CLT, com interpretação conforme a Súmula 463, I, do TST, basta a declaração firmada pela parte, nos autos, para a concessão do benefício, prescindindo de prova adicional, salvo evidência de má-fé, o que não se verifica nos autos. Rejeita-se a preliminar.\\nLIMITAÇÃO DA CONDENAÇÃO AOS VALORES INDICADOS NA INICIAL\\nA reclamada requer a limitação da condenação aos valores indicados na petição inicial, nos termos do art. 840, § 1º, da CLT.\\nSem razão. A indicação de valores na petição inicial, após a Lei 13.467/2017, visa a cumprir requisito formal para a definição do rito processual e fornecer uma estimativa dos pleitos. Não se pode confundir a exigência de pedido \"certo, determinado e com indicação de seu valor\" com a liquidação exaustiva do mesmo, o que, em muitos casos, depende de documentos em posse do empregador.\\nA matéria é regulada pelo art. 12, § 2º, da Instrução Normativa nº 41/2018 do C. TST, que estabelece que o valor da causa será estimado, não havendo óbice para que o valor apurado em liquidação de sentença seja superior àquele indicado na petição inicial.\\nRejeito a preliminar.\\nPRESCRIÇÃO QUINQUENAL\\nA reclamada argui a prescrição quinquenal. A ação foi ajuizada em 30/07/2024. Nos termos do art. 7º, XXIX, da Constituição Federal, pronuncio a prescrição das pretensões condenatórias exigíveis anteriormente a 30/07/2019.\\nConsiderando que o contrato de trabalho teve início em 09/12/2019, não há parcelas atingidas pela prescrição declarada.\\nMÉRITO\\nREVERSÃO DA JUSTA CAUSA. VERBAS RESCISÓRIAS\\nA reclamante postula a reversão da justa causa aplicada, argumentando que a dispensa foi arbitrária, desproporcional e carente de imediatidade, uma vez que foi inicialmente comunicada de sua dispensa sem justa causa e, dias depois, a reclamada alterou a modalidade",
    "dispositivo": "\\nAnte o exposto, nos autos da Reclamação Trabalhista movida por KALIANE FERNANDA NOCERA em face de BOTICARIO PRODUTOS DE BELEZA LTDA., decido rejeitar a preliminar de limitação do valor da condenação, pronunciar a prescrição das parcelas exigíveis anteriormente a 30/07/2019 e, no mérito, JULGAR PROCEDENTES EM PARTE os pedidos para condenar a reclamada ao pagamento das seguintes verbas, a serem apuradas em liquidação de sentença:\\na) Horas extras\\nb) Saldo de banco de horas.\\nJulgo improcedentes os demais pedidos, notadamente a reversão da justa causa e seus consectários (aviso prévio, férias + 1/3, 13º salário e multa de 40% do FGTS), equiparação salarial, auxílio home office e indenização por danos morais, nos termos da fundamentação.\\nJuros e correção monetária, bem como descontos previdenciários e fiscais cabíveis, nos termos da fundamentação.\\nHonorários sucumbenciais deferidos.\\nCustas pela reclamada, no importe de R$ 100,00, calculadas sobre o valor da condenação, que ora arbitro em R$ 5.000,00.\\nIntimem-se as partes."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Diante do exposto, julgo improcedente o pedido de reversão da justa causa e, por conseguinte, os pleitos consectários de pagamento de aviso prévio indenizado, 13º salário proporcional, férias proporcionais + 1/3, e multa de 40% sobre os depósitos do FGTS, bem como a liberação das respectivas guias.\\"
}