{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000355-03.2023.5.09.0010.docx",
  "case_number": "0000355-03",
  "file_type": ".docx",
  "content": "RELATÓRIO\\nJOSÉ ROBERTO SEVINHAGO, já qualificado nos autos, ajuizou reclamação trabalhista em face de CENTRO AUTOMOTIVO JF (APARECIDO BATISTA DE OLIVEIRA - pessoa jurídica) e APARECIDO BATISTA DE OLIVEIRA, postulando, em síntese: o reconhecimento de vínculo de emprego em período anterior ao anotado na CTPS; o pagamento de horas extras e intervalo intrajornada suprimido; a quitação de férias em dobro por concessão irregular; indenização por danos morais por atraso salarial; diferenças de verbas rescisórias e multas dos artigos 467 e 477 da CLT; e o pagamento de adicional de insalubridade. Atribuiu à causa o valor de R$ 133.511,00. Juntou documentos.\\nAs reclamadas apresentaram contestação, impugnando os pedidos e negando as irregularidades apontadas. Não juntaram documentos com a peça de defesa.\\nO reclamante apresentou impugnação.\\nFoi produzido laudo pericial para análise da insalubridade e possibilitado o contraditório das partes.\\nEm audiência de instrução, foram colhidos os depoimentos do reclamante, do preposto da ré, e de duas testemunhas, uma a convite de cada parte.\\nRazões finais remissivas pelas rés e por memoriais pela parte autora.\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nVÍNCULO DE EMPREGO - PERÍODO ANTERIOR AO REGISTRO\\nO reclamante alega ter sido admitido em 08/10/2015, embora sua CTPS só tenha sido anotada em 01/06/2016. A reclamada nega a prestação de serviços no período.\\nO ônus de comprovar o labor em período anterior ao registro formal é do autor, por se tratar de fato constitutivo de seu direito (art. 818, I, da CLT). Deste encargo, o reclamante não se desincumbiu a contento.\\nA testemunha Sandro, ouvida a convite da parte autora, declarou que iniciou seus trabalhos em setembro de 2015 e que o reclamante começou a trabalhar \"seis ou sete meses\" depois, e não no mês seguinte.\\nAssim, julgo improcedente o pedido para reconhecer o vínculo de emprego no período de 08/10/2015 a 31/05/2016 e consequentemente julgo improcedente as verbas decorrentes.\\nADICIONAL DE INSALUBRIDADE\\nO laudo pericial (Id 2ebd33b), prova técnica por excelência, foi conclusivo ao atestar que o reclamante, na função de mecânico, laborou em condições insalubres em grau médio, por exposição a ruído acima dos limites de tolerância (NR-15, Anexo 1) e a agentes químicos (óleos e graxas), sem a devida proteção (NR-15, Anexo 13).\\nA conclusão do perito é reforçada pela prova oral. O preposto da ré e a testemunha por ela arrolada admitiram que o reclamante não utilizava luvas, imputando a recusa ao próprio empregado. Tal alegação, contudo, não exime a reclamada de sua responsabilidade, pois compete ao empregador não apenas fornecer, mas também fiscalizar e exigir o uso dos EPIs (art. 166 da CLT). A ausência de fichas de entrega de EPIs e de prova de treinamento sobre seu uso corroboram a negligência da empresa.\\nDesta forma, com base no art. 192 da CLT e na prova técnica e oral, julgo procedente o pedido de pagamento do adicional de insalubridade em grau médio (20% sobre o salário mínimo vigente na época própria), a ser apurado mês a mês, relativamente a toda contratualidade imprescrita, com reflexos em férias acrescidas do adicional de 1/3, em décimo terceiro salário e aviso prévio indenizado.\\nIndevidos reflexos em DSRs (domingos e feriados) vez que o salário mínimo é parcela de base mensal. \\nOs reflexos em FGTS e horas extras serão analisados em apartado.\\n.- Honorários periciais\\nNos termos do artigo 790-B da CLT, deverá a reclamada, sucumbente na pretensão relativa ao objeto da perícia, arcar com os honorários periciais que ora fixo em R$ 2.000,00, a ser corrigido a partir da entrega do laudo.\\nJORNADA DE TRABALHO E INTERVALO INTRAJORNADA\\nO reclamante postula o pagamento de horas extras e do intervalo intrajornada suprimido, alegando labor em jornada elastecida. A ré nega, sustentando o cumprimento da jornada legal.\\nEm seu depoimento, o preposto admitiu que a empresa não mantinha controles de ponto. Conforme o art. 74, § 2º, da CLT e a Súmula 338, I, do TST, a não apresentação injustificada dos controles de frequência gera presunção relativa de veracidade da jornada de trabalho alegada na inicial, a qual pode ser elidida por prova em contrário. A reclamada, portanto, atraiu para si o ônus da prova.\\nEnquanto a testemunha ouvida  a convite da ré, Sr. Antonio, negou a existência de labor extraordinário, a testemunha do autor, Sr. Sandro, apresentou um depoimento robusto e coerente com a petição inicial. O Sr. Sandro confirmou que a jornada se estendia frequentemente até as 19h e que o labor aos sábados ia até 14h/15h. Ainda mais contundente foi sua afirmação de que o intervalo para refeição era de apenas \"30 a 40 minutos\", pois precisavam retornar rapidamente ao serviço.\\nDiante do conflito probatório e da inversão do ônus da prova, prevalece a versão mais crível e detalhada, que foi a apresentada pela testemunha do reclamante.\\nAcolho, portanto, a jornada declinada na inicial, fixando-a como sendo de segunda a sexta-feira, das 07h30 às 18h30, e aos sábados, das 07h30 às 14h30, sempre com 40 minutos de intervalo intrajornada.\\nJulgo procedente o pedido de pagamento das horas extras, assim consideradas as excedentes à 8ª diária e à 44ª semanal, de forma não cumulativa.\\nPara a apuração dos valores devidos deverão ser consideradas ainda as seguintes diretrizes:\\na)    A jornada acima fixada;\\nb)    a base de cálculo composta do salário base, acrescido das parcelas de natureza salarial de acordo com a Súmula 264 do TST;\\nc)\ta evolução salarial;\\nd) \tdivisor 220;\\ne)\tadicional de 50% para o labor em dias normais, e de 100% para o labor em domingos e feriados, quando não concedida folga compensatória na mesma semana (art. 7°, XVI, CF/88) ou adicionais convencionais (previstos nas CCTs trazidas aos autos), caso mais benéficos; \\nf)\texclusão de períodos de férias gozadas, licenças e outros afastamentos, desde que comprovados nos autos;\\ng)  \tabatimento dos valores já pagos, de forma global, nos termos da OJ 415 – SBDI-1 do TST.\\nPor habituais, as horas extras devem refletir sobre o repouso semanal remunerado, as férias com acréscimo de 1/3, 13º salário e aviso prévio indenizado. Deverá ser observado o disposto na OJ nº 394 da SDI-I do TST. Os reflexos em FGTS serão tratados em separado.\\nQuanto ao intervalo, a supressão parcial do período legal implica o pagamento total do período correspondente com acréscimo de, no mínimo, 50% (art. 71, § 4º, da CLT e Súmula 437, I, do TST). Desta forma, julgo procedente o pedido de pagamento do período suprimido até 1 hora por dia de trabalho, com adicional de 50%, observado o caráter indenizatório da parcela..\\nFÉRIAS, ATRASOS SALARIAIS E VERBAS RESCISÓRIAS. MULTAS DOS ARTS. 467 E 477 DA CLT.\\nO ônus de comprovar a correta concessão e pagamento das férias (art. 135 e 145 da CLT) e a quitação pontual dos salários (art. 464 da CLT) é do empregador (art. 818, II da CLT).\\nA reclamada não trouxe aos autos qualquer aviso ou recibo de férias, tampouco os comprovantes de pagamento salarial. Diante da ausência de prova documental e da credibilidade do depoimento da testemunha do autor, que confirmou as irregularidades, tenho por verdadeiras as alegações da inicial.\\nJulgo procedente o pedido de pagamento em dobro das férias relativas aos períodos aquisitivos não prescritos, acrescidas do terço constitucional. Julgo procedente, ainda, a indenização por danos morais, no valor de R$ 3.000,00, pelo atraso reiterado no pagamento de verba de natureza alimentar.\\nAinda, o reclamante pleiteia o pagamento de diferenças de verbas rescisórias, alegando erro no cálculo do saldo de salário e, principalmente, que a quitação se deu de forma irregular, parcelada em 18 (dezoito) vezes. Diante da mora, requer a aplicação das multas previstas nos artigos 467 e 477, § 8º, da CLT, bem como da multa convencional.\\nA reclamada, em sua defesa, limita-se a negar a existência de quaisquer débitos, sustentando que todos os valores rescisórios foram corretamente pagos.\\nA controvérsia, neste ponto, reside na comprovação da quitação tempestiva e integral das verbas devidas na rescisão. O artigo 477, § 6º, da CLT estabelece o prazo de 10 (dez) dias para o pagamento das parcelas constantes do instrumento de rescisão. O ônus de comprovar o pagamento dentro do prazo legal é do empregador, por se tratar de fato extintivo do direito do autor, nos termos do artigo 818, II, da CLT e do artigo 373, II, do CPC.\\nA reclamada, contudo, não colacionou aos autos qualquer comprovante de pagamento, seja o Termo de Rescisão de Contrato de Trabalho (TRCT) devidamente quitado, seja um recibo de depósito ou transferência bancária. A simples negação genérica, desacompanhada de prova documental, não é suficiente para afastar a pretensão autoral, especialmente quando a inicial aponta uma irregularidade grave como o parcelamento do acerto rescisório.\\nDessa forma, ante a ausência de prova da quitação no prazo legal, tenho por verdadeira a alegação de pagamento intempestivo e parcelado. O pagamento das verbas rescisórias fora do prazo legal, ainda que de forma parcelada, atrai a incidência da multa prevista no artigo 477, § 8º, da CLT, que corresponde a um salário do empregado.\\nAdemais, no que tange à multa do artigo 467 da CLT, esta é devida sobre a parte incontroversa das verbas rescisórias não pagas na data do comparecimento à Justiça do Trabalho. Tendo em vista a ausência de comprovante de pagamento e a contestação genérica da reclamada, todas as parcelas rescisórias apontadas no TRCT (saldo de salário, aviso prévio, 13º salário proporcional e férias proporcionais + 1/3) tornaram-se incontroversas. Logo, a multa de 50% é plenamente aplicável.\\nPelo exposto, julgo procedentes os pedidos para condenar a reclamada ao pagamento:\\na) Das diferenças de verbas rescisórias, a serem apuradas em liquidação de sentença com base no TRCT e demais documentos dos autos;\\nb) Da multa prevista no § 8º do artigo 477 da CLT;\\nc) Da multa do artigo 467 da CLT, incidente sobre o montante das verbas rescisórias incontroversas;\\nd) Da multa prevista na Convenção Coletiva de Trabalho (Cláusula 18ª da CCT).\\nDO VALE-TRANSPORTE\\nO reclamante postula indenização substitutiva pelo não fornecimento do vale-transporte durante toda a contratualidade, afirmando que necessitava de duas passagens diárias para seu deslocamento residência-trabalho. A reclamada, em defesa, sustenta que o benefício era quitado em dinheiro, juntamente com o salário.\\nNos termos da Lei nº 7.418/85, o vale-transporte constitui um direito do trabalhador e uma obrigação do empregador. Uma vez manifestada a necessidade pelo empregado, cabe à empresa comprovar o seu regular fornecimento ou a renúncia expressa do trabalhador ao benefício, conforme dispõe a Súmula 460 do TST.\\nNo presente caso, a reclamada alegou fato extintivo do direito do autor (o pagamento), atraindo para si o ônus probatório, a teor do que dispõem o art. 818, II, da CLT e o art. 373, II, do CPC. Contudo, não trouxe aos autos qualquer documento, como recibos salariais ou comprovantes de depósito, que demonstrasse a quitação da parcela, ainda que de forma indenizada em dinheiro. A prova oral produzida em audiência também silenciou sobre o tema, não havendo qualquer depoimento que corroborasse a tese defensiva.\\nDessa forma, ante a ausência de prova da regular quitação do benefício, presume-se o seu não fornecimento. Acolho, portanto, o pedido do autor.\\nCondeno a reclamada ao pagamento de indenização substitutiva correspondente a 2 (dois) vales-transporte por dia efetivamente trabalhado, conforme jornada fixada nesta sentença, durante todo o período contratual imprescrito. O valor da passagem a ser utilizado na liquidação será o vigente em cada época para o município de Curitiba. Fica autorizada a dedução do percentual de 6% sobre o salário base do reclamante, a título de sua cota-parte, nos termos do art. 4º, parágrafo único, da Lei nº 7.418/85.\\nFGTS.\\nSobre as parcelas de natureza salarial ora deferidas, com exceção de férias indenizadas (inclusive reflexos) acrescidas de 1/3 constitucional (OJ n. 195 da SDI-1 do C. TST), deverá incidir FGTS no importe de 8%, acrescido da indenização compensatória de 40%.\\nOs valores de FGTS deverão ser depositados na conta vinculada do trabalhador e posteriormente liberados por alvará, em observância ao disposto no art. 26, parágrafo único, da Lei 8.036/90.\\nDA RESPONSABILIDADE DAS RECLAMADAS\\nO reclamante postula a condenação solidária da pessoa jurídica (CENTRO AUTOMOTIVO JF) e de seu titular, Aparecido Batista de Oliveira, argumentando a existência de confusão patrimonial e subordinação direta a ambos, pleiteando que os bens pessoais do sócio respondam pela dívida.\\nAs reclamadas rechaçam a tese, afirmando que, por se tratar de uma firma individual, a figura do empregador se confunde com a do proprietário, inexistindo grupo econômico ou qualquer outra hipótese que autorize a responsabilização solidária nos moldes pleiteados.\\nA questão se resolve pela análise da natureza jurídica da primeira reclamada. Conforme se extrai da qualificação das partes e dos documentos dos autos, o segundo reclamado, APARECIDO BATISTA DE OLIVEIRA, atua como empresário individual.\\nO empresário individual, nos termos do artigo 966 do Código Civil, é a própria pessoa física que exerce a atividade empresarial em seu nome. Não há, para fins de responsabilidade patrimonial, uma separação ou autonomia entre o patrimônio da pessoa física e o da firma individual. O Cadastro Nacional da Pessoa Jurídica (CNPJ) serve para fins fiscais e administrativos, mas não cria uma nova personalidade jurídica distinta da do seu titular.\\nDessa forma, a responsabilidade do empresário individual por débitos decorrentes de sua atividade empresarial é direta, pessoal e ilimitada. Seus bens particulares respondem integralmente pelas obrigações contraídas pela empresa, caracterizando o que a doutrina chama de \"confusão patrimonial\" inerente a esta modalidade de negócio.\\nAssim, embora a figura da \"responsabilidade solidária\" seja tecnicamente aplicada quando há uma pluralidade de devedores distintos (o que não é o caso, pois a personalidade jurídica se confunde), o efeito prático pretendido pelo autor — qual seja, a possibilidade de a execução atingir os bens pessoais do proprietário — é plenamente alcançado pela própria natureza jurídica do empreendimento.\\nPortanto, julgo procedente o pedido para declarar que o segundo reclamado, APARECIDO BATISTA DE OLIVEIRA, responde de forma direta e ilimitada com seus bens pessoais pelos créditos deferidos nesta sentença, podendo a execução recair sobre o patrimônio de qualquer uma das reclamadas (a pessoa jurídica e/ou a pessoa física do titular).\\nDA JUSTIÇA GRATUITA\\nDefiro os benefícios da da Justiça Gratuita à parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDOS HONORÁRIOS DE SUCUMBÊNCIA\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores das partes rés, de forma proporcional, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDAS CONTRIBUIÇÕES SOCIAIS E FISCAIS.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDA CORREÇÃO MONETÁRIA E DOS JUROS DE MORA.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nAnte o exposto, e por tudo mais que dos autos consta, decido, na reclamação trabalhista movida por JOSÉ ROBERTO SEVINHAGO em face de CENTRO AUTOMOTIVO JF (APARECIDO BATISTA DE OLIVEIRA - pessoa jurídica) e APARECIDO BATISTA DE OLIVEIRA, julgar IMPROCEDENTE o pedido de reconhecimento de vínculo de emprego em período anterior ao registro e, no mais, julgar PROCEDENTES EM PARTE os demais pedidos, para condenar as reclamadas, de forma solidária, ao pagamento das seguintes verbas, a serem apuradas em liquidação de sentença, observados os parâmetros da fundamentação:\\na) Adicional de insalubridade em grau médio (20% sobre o salário mínimo vigente à época), durante toda a contratualidade imprescrita, com reflexos em 13º salários, férias acrescidas de 1/3 e aviso prévio indenizado;\\nb) Horas extras, consideradas como tais as excedentes à 8ª hora diária e 44ª semanal, de forma não cumulativa, com adicional de 50% (ou convencional mais benéfico) e reflexos em repouso semanal remunerado, 13º salários, férias acrescidas de 1/3 e aviso prévio indenizado;\\nc) Intervalo intrajornada, correspondente ao período suprimido até 1 (uma) hora por dia de trabalho, com adicional de 50%, de natureza indenizatória, conforme art. 71, § 4º, da CLT;\\nd) Férias em dobro relativas aos períodos aquisitivos não prescritos, acrescidas do terço constitucional;\\ne) Indenização por danos morais no valor de R$ 3.000,00 (três mil reais);\\nf) Das diferenças de verbas rescisórias, a serem apuradas em liquidação de sentença com base no TRCT e demais documentos dos autos;\\ng) Da multa prevista no § 8º do artigo 477 da CLT;\\nh) Da multa do artigo 467 da CLT, incidente sobre o montante das verbas rescisórias incontroversas;\\ni) Da multa prevista na Convenção Coletiva de Trabalho (Cláusula 18ª da CCT).\\nj) Depósitos de FGTS acrescidos da indenização de 40% sobre as parcelas de natureza salarial deferidas.\\nDefiro à parte autora os benefícios da justiça gratuita.\\nConcedo os honorários periciais, fixados em R$ 2.000,00, a cargo da reclamada, sucumbente no objeto da perícia.\\nCondeno as reclamadas ao pagamento de honorários de sucumbência em favor dos procuradores da parte autora, no percentual de 10% sobre o valor líquido da condenação.\\nCondeno a parte autora ao pagamento de honorários de sucumbência em favor dos procuradores da parte ré, no percentual de 10% sobre o valor do pedido julgado improcedente (reconhecimento de vínculo e verbas decorrentes), cuja exigibilidade ficará sob condição suspensiva, nos termos do art. 791-A, § 4º, da CLT, por ser beneficiária da justiça gratuita.\\nJuros e correção monetária na forma da fundamentação (IPCA-E até a citação e, a partir de então, taxa SELIC).\\nRecolhimentos fiscais e previdenciários a serem apurados mês a mês, na forma da lei e da Súmula 368 do TST, autorizada a dedução da cota-parte do reclamante.\\nCustas pelas reclamadas, no importe de 120,00 calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 60.000,00.\\nIntimem-se as partes. \\nNada mais.",
  "year": "2025",
  "content_hash": "085c8b01cdd8e51d",
  "processed_at": "2025-08-14T16:58:28.453495",
  "word_count": 3357,
  "char_count": 21869,
  "sections": {
    "relatorio": "\\nJOSÉ ROBERTO SEVINHAGO, já qualificado nos autos, ajuizou reclamação trabalhista em face de CENTRO AUTOMOTIVO JF (APARECIDO BATISTA DE OLIVEIRA - pessoa jurídica) e APARECIDO BATISTA DE OLIVEIRA, postulando, em síntese: o reconhecimento de vínculo de emprego em período anterior ao anotado na CTPS; o pagamento de horas extras e intervalo intrajornada suprimido; a quitação de férias em dobro por concessão irregular; indenização por danos morais por atraso salarial; diferenças de verbas rescisórias e multas dos artigos 467 e 477 da CLT; e o pagamento de adicional de insalubridade. Atribuiu à causa o valor de R$ 133.511,00. Juntou documentos.\\nAs reclamadas apresentaram contestação, impugnando os pedidos e negando as irregularidades apontadas. Não juntaram documentos com a peça de defesa.\\nO reclamante apresentou impugnação.\\nFoi produzido laudo pericial para análise da insalubridade e possibilitado o contraditório das partes.\\nEm audiência de instrução, foram colhidos os depoimentos do reclamante, do preposto da ré, e de duas testemunhas, uma a convite de cada parte.\\nRazões finais remissivas pelas rés e por memoriais pela parte autora.\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nVÍNCULO DE EMPREGO - PERÍODO ANTERIOR AO REGISTRO\\nO reclamante alega ter sido admitido em 08/10/2015, embora sua CTPS só tenha sido anotada em 01/06/2016. A reclamada nega a prestação de serviços no período.\\nO ônus de comprovar o labor em período anterior ao registro formal é do autor, por se tratar de fato constitutivo de seu direito (art. 818, I, da CLT). Deste encargo, o reclamante não se desincumbiu a contento.\\nA testemunha Sandro, ouvida a convite da parte autora, declarou que iniciou seus trabalhos em setembro de 2015 e que o reclamante começou a trabalhar \"seis ou sete meses\" depois, e não no mês seguinte.\\nAssim, julgo improcedente o pedido para reconhecer o vínculo de emprego no período de 08/10/2015 a 31/05/2016 e consequentemente julgo improcedente as verbas decorrentes.\\nADICIONAL DE INSALUBRIDADE\\nO laudo pericial (Id 2ebd33b), prova técnica por excelência, foi conclusivo ao atestar que o reclamante, na função de mecânico, laborou em condições insalubres em grau médio, por exposição a ruído acima dos limites de tolerância (NR-15, Anexo 1) e a agentes químicos (óleos e graxas), sem a devida proteção (NR-15, Anexo 13).\\nA conclusão do perito é reforçada pela prova oral. O preposto da ré e a testemunha por ela arrolada admitiram que o reclamante não utilizava luvas, imputando a recusa ao próprio empregado. Tal alegação, contudo, não exime a reclamada de sua responsabilidade, pois compete ao empregador não apenas fornecer, mas também fiscalizar e exigir o uso dos EPIs (art. 166 da CLT). A ausência de fichas de entrega de EPIs e de prova de treinamento sobre seu uso corroboram a negligência da empresa.\\nDesta forma, com base no art. 192 da CLT e na prova técnica e oral, julgo procedente o pedido de pagamento do adicional de insalubridade em grau médio (20% sobre o salário mínimo vigente na época própria), a ser apurado mês a mês, relativamente a toda contratualidade imprescrita, com reflexos em férias acrescidas do adicional de 1/3, em décimo terceiro s",
    "dispositivo": "\\nAnte o exposto, e por tudo mais que dos autos consta, decido, na reclamação trabalhista movida por JOSÉ ROBERTO SEVINHAGO em face de CENTRO AUTOMOTIVO JF (APARECIDO BATISTA DE OLIVEIRA - pessoa jurídica) e APARECIDO BATISTA DE OLIVEIRA, julgar IMPROCEDENTE o pedido de reconhecimento de vínculo de emprego em período anterior ao registro e, no mais, julgar PROCEDENTES EM PARTE os demais pedidos, para condenar as reclamadas, de forma solidária, ao pagamento das seguintes verbas, a serem apuradas em liquidação de sentença, observados os parâmetros da fundamentação:\\na) Adicional de insalubridade em grau médio (20% sobre o salário mínimo vigente à época), durante toda a contratualidade imprescrita, com reflexos em 13º salários, férias acrescidas de 1/3 e aviso prévio indenizado;\\nb) Horas extras, consideradas como tais as excedentes à 8ª hora diária e 44ª semanal, de forma não cumulativa, com adicional de 50% (ou convencional mais benéfico) e reflexos em repouso semanal remunerado, 13º salários, férias acrescidas de 1/3 e aviso prévio indenizado;\\nc) Intervalo intrajornada, correspondente ao período suprimido até 1 (uma) hora por dia de trabalho, com adicional de 50%, de natureza indenizatória, conforme art. 71, § 4º, da CLT;\\nd) Férias em dobro relativas aos períodos aquisitivos não prescritos, acrescidas do terço constitucional;\\ne) Indenização por danos morais no valor de R$ 3.000,00 (três mil reais);\\nf) Das diferenças de verbas rescisórias, a serem apuradas em liquidação de sentença com base no TRCT e demais documentos dos autos;\\ng) Da multa prevista no § 8º do artigo 477 da CLT;\\nh) Da multa do artigo 467 da CLT, incidente sobre o montante das verbas rescisórias incontroversas;\\ni) Da multa prevista na Convenção Coletiva de Trabalho (Cláusula 18ª da CCT).\\nj) Depósitos de FGTS acrescidos da indenização de 40% sobre as parcelas de natureza salarial deferidas.\\nDefiro à parte autora os benefícios da justiça gratuita.\\nConcedo os honorários periciais, fixados em R$"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Condeno a reclamada ao pagamento de indenização substitutiva correspondente a 2 (dois) vales-transporte por dia efetivamente trabalhado, conforme jornada fixada nesta sentença, durante todo o período contratual imprescrito. O valor da passagem a ser utilizado na liquidação será o vigente em cada épo"
}