{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000549-66.2024.5.09.0010. Ivan x Glass_.docx",
  "case_number": "0000549-66",
  "file_type": ".docx",
  "content": "RELATÓRIO\\nTrata-se de reclamação trabalhista ajuizada por IVAN FRANCISCO DE JESUS em face de GLASS SERV COMERCIAL DE VIDROS - EIRELI, LP PRESTADORA DE SERVICOS EM VIDROS LTDA, UNO COMERCIO DE VIDROS LTDA, GLASS EXPRESS COMERCIO DE VIDROS LTDA e UBVA COMERCIO DE FERRAGENS LTDA, na qual o reclamante postula, em suma, o reconhecimento de grupo econômico, a devolução de descontos indevidos e o pagamento de honorários advocatícios.\\nAs reclamadas apresentaram defesa.\\nEm audiência, as partes não produziram outras provas, tendo sido encerrada a instrução processual.\\nRazões finais oportunizadas.\\nÚltima proposta conciliatória rejeitada.\\nÉ o relatório.\\nFUNDAMENTAÇÃO\\nDa conexão\\nNo presente caso, verifica-se a ocorrência de conexão entre esta ação e o processo nº 0000184-12.2024.5.09.0010, pelos motivos que seguem:\\nAs partes são as mesmas.\\nIdentidade da causa de pedir: Os fatos narrados e os fundamentos jurídicos invocados são essencialmente os mesmos.\\nO pedido de devolução de descontos constantes deste processo depende do julgamento do tópico de horas extras do processo mencionado.\\nDessa forma, reconheço a conexão entre a presente ação e o processo nº 0000184-12.2024.5.09.0010, nos termos do artigo 55 do CPC, devendo tais autos serem reunidos para julgamento conjunto, a fim de evitar decisões conflitantes e garantir a segurança jurídica.\\nDa prescrição\\nOportunamente arguida, acolho a prejudicial para declarar prescritos eventuais direitos cuja exigibilidade seja anterior a 14/05/2019, cinco anos anteriores ao ajuizamento da presente demanda (14/05/2024), nos termos do artigo 7º, inciso XXIX, da Constituição da República, extinguindo o processo, com resolução do mérito, em relação a tais direitos, na forma do artigo 487, inciso II, do CPC c/c artigo 769 da CLT, observando-se, ainda, quanto às férias, se for o caso, o disposto no art. 149 da CLT.\\nDo Grupo Econômico\\nO reclamante postula o reconhecimento de grupo econômico entre as reclamadas, com base na atuação conjunta e na existência de sócios em comum.\\nO instituto do grupo econômico está previsto no art. 2ª, § 2ª da CLT e ocorre quando as empresas estão ligadas entre si por subordinação ou por cooperação. Ressalta-se que a CLT não exige um documento ou prova específica à configuração do grupo econômico, bastando que se verifique a efetiva comunhão de interesses e a atuação conjunta das empresas dele integrantes.\\nConforme decidido nos autos 0000184-12.2024.5.09.0010, em que as partes são as mesmas, utilizo das mesmas razões de decidir:\\n“A preposta da reclamada, Sra. Cassi Krzesik, em depoimento, afirmou a sucessão de empresas, com a LP sendo a última e a UBVA como nome fantasia.  Respondeu desconhecer se o autor dirigiu caminhões das demais rés. A testemunha do autor, Adejair Martins dos Santos, confirmou ter trabalhado em diversas empresas do grupo e conhecer \"Seu Carlos\" como dono.\\nNo caso, o conjunto probatório evidencia a existência de grupo econômico entre as reclamadas.\\nAs rés apresentaram defesa conjunta, além disso, todas as reclamadas foram representadas pela mesma preposta em audiência, bem como pelo mesmo patrono, o que também demonstra a atuação conjunta e comunhão de interesses.\\nAinda, as reclamadas exercem atividades similares e complementares.\\nDessa forma, julgo procedente o pedido.”         \\nDa Devolução de Descontos Indevidos\\nO reclamante pretende a devolução dos descontos efetuados a título de \"saldo banco de horas\". As reclamadas apresentaram acordo individual de banco de horas firmado com o reclamante. \\nConsiderando que nos autos 0000184-12.2024.5.09.0010 foi reconhecida jornada de trabalho do reclamante de mais de 10h diárias, além da invalidade do controle de jornada, o acordo individual de banco de horas é inválido, entendo que os descontos realizados a título de \"saldo banco de horas\" são indevidos.\\nDiante disso, julgo procedente o pedido de devolução dos descontos, condenando as reclamadas, solidariamente, a restituírem ao reclamante o valor de R$ 7.552,18, a título de devolução dos descontos indevidos.\\nDa Justiça Gratuita\\nDefiro os benefícios da da Justiça Gratuita a parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDos Honorários Advocatícios Susumbenciais\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença,com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nDeverá  ser observada desde já a decisão prolatada pelo STF na ADI 5766, em 20/10/2021, ante o reconhecimento de aplicação imediata de suas decisões, independente do trânsito em julgado ou mesmo publicação (RE 1.006.958 - AgR ED.ed, Segunda Turma, Rel. Min. Dias Toffoli, DFJe 18.09.2017), que suspendeu a eficácia da parte do § 4º do art. 791-A da CLT.\\nDas contribuições sociais e fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa correção monetária e juros de mora.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nPelo exposto, e por tudo mais que dos autos consta, julgo PROCEDENTES os pedidos formulados por IVAN FRANCISCO DE JESUS para:\\na) Declarar a prescrição dos créditos anteriores a 14/05/2019.\\nb) Reconhecer a existência de grupo econômico entre as reclamadas.\\nc) Condenar as reclamadas a restituírem ao reclamante o valor de R$ 7.552,18, a título de devolução dos descontos indevidos.\\nDefiro os benefícios da justiça gratuita ao reclamante.\\nCondeno as reclamadas ao pagamento de honorários advocatícios sucumbenciais, nos termos da fundamentação.\\nCustas pelas reclamadas, no importe de R$160,00, calculadas sobre o valor provisoriamente arbitrado à condenação de R$8.000,00.\\nReúnam-se aos autos 0000184-12.2024.5.09.0010, nos termos da fundamentação.\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "7dea0818572e1f92",
  "processed_at": "2025-08-14T16:58:28.656647",
  "word_count": 1300,
  "char_count": 8732,
  "sections": {
    "relatorio": "\\nTrata-se de reclamação trabalhista ajuizada por IVAN FRANCISCO DE JESUS em face de GLASS SERV COMERCIAL DE VIDROS - EIRELI, LP PRESTADORA DE SERVICOS EM VIDROS LTDA, UNO COMERCIO DE VIDROS LTDA, GLASS EXPRESS COMERCIO DE VIDROS LTDA e UBVA COMERCIO DE FERRAGENS LTDA, na qual o reclamante postula, em suma, o reconhecimento de grupo econômico, a devolução de descontos indevidos e o pagamento de honorários advocatícios.\\nAs reclamadas apresentaram defesa.\\nEm audiência, as partes não produziram outras provas, tendo sido encerrada a instrução processual.\\nRazões finais oportunizadas.\\nÚltima proposta conciliatória rejeitada.\\nÉ o relatório.\\n",
    "fundamentacao": "\\nDa conexão\\nNo presente caso, verifica-se a ocorrência de conexão entre esta ação e o processo nº 0000184-12.2024.5.09.0010, pelos motivos que seguem:\\nAs partes são as mesmas.\\nIdentidade da causa de pedir: Os fatos narrados e os fundamentos jurídicos invocados são essencialmente os mesmos.\\nO pedido de devolução de descontos constantes deste processo depende do julgamento do tópico de horas extras do processo mencionado.\\nDessa forma, reconheço a conexão entre a presente ação e o processo nº 0000184-12.2024.5.09.0010, nos termos do artigo 55 do CPC, devendo tais autos serem reunidos para julgamento conjunto, a fim de evitar decisões conflitantes e garantir a segurança jurídica.\\nDa prescrição\\nOportunamente arguida, acolho a prejudicial para declarar prescritos eventuais direitos cuja exigibilidade seja anterior a 14/05/2019, cinco anos anteriores ao ajuizamento da presente demanda (14/05/2024), nos termos do artigo 7º, inciso XXIX, da Constituição da República, extinguindo o processo, com resolução do mérito, em relação a tais direitos, na forma do artigo 487, inciso II, do CPC c/c artigo 769 da CLT, observando-se, ainda, quanto às férias, se for o caso, o disposto no art. 149 da CLT.\\nDo Grupo Econômico\\nO reclamante postula o reconhecimento de grupo econômico entre as reclamadas, com base na atuação conjunta e na existência de sócios em comum.\\nO instituto do grupo econômico está previsto no art. 2ª, § 2ª da CLT e ocorre quando as empresas estão ligadas entre si por subordinação ou por cooperação. Ressalta-se que a CLT não exige um documento ou prova específica à configuração do grupo econômico, bastando que se verifique a efetiva comunhão de interesses e a atuação conjunta das empresas dele integrantes.\\nConforme decidido nos autos 0000184-12.2024.5.09.0010, em que as partes são as mesmas, utilizo das mesmas razões de decidir:\\n“A preposta da reclamada, Sra. Cassi Krzesik, em depoimento, afirmou a sucessão de empresas, com a LP sendo a última e a UBVA como n",
    "dispositivo": "\\nPelo exposto, e por tudo mais que dos autos consta, julgo PROCEDENTES os pedidos formulados por IVAN FRANCISCO DE JESUS para:\\na) Declarar a prescrição dos créditos anteriores a 14/05/2019.\\nb) Reconhecer a existência de grupo econômico entre as reclamadas.\\nc) Condenar as reclamadas a restituírem ao reclamante o valor de R$ 7.552,18, a título de devolução dos descontos indevidos.\\nDefiro os benefícios da justiça gratuita ao reclamante.\\nCondeno as reclamadas ao pagamento de honorários advocatícios sucumbenciais, nos termos da fundamentação.\\nCustas pelas reclamadas, no importe de R$160,00, calculadas sobre o valor provisoriamente arbitrado à condenação de R$8.000,00.\\nReúnam-se aos autos 0000184-12.2024.5.09.0010, nos termos da fundamentação.\\nIntimem-se as partes."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Condeno as reclamadas ao pagamento de honorários advocatícios sucumbenciais, nos termos da fundamentação.\\n"
}