{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000699-47.2024.5.09.0010.docx",
  "case_number": "0000699-47",
  "file_type": ".docx",
  "content": "RELATÓRIO\\nJUCILENE DOS SANTOS FERREIRA, já qualificada, ajuizou Reclamação Trabalhista em face de GROSSI COMERCIO DE ALIMENTOS LTDA, também qualificada, alegando, em síntese, que foi admitida em 05/04/2022 e dispensada em 18/11/2022, exercendo a função de Atendente de Lanchonete. Postulou o reconhecimento de enquadramento sindical, com o pagamento das multas convencionais; o pagamento de adicional de insalubridade; indenização por danos morais em razão da alimentação fornecida; horas extras pela jornada excessiva e supressão do intervalo intrajornada; e a declaração de nulidade do banco de horas. Requereu, ainda, os benefícios da justiça gratuita. Atribuiu à causa o valor de R$ 18.811,81.\\nA reclamada, em sua contestação (ID 4a8d673), impugnou todos os pedidos. Arguiu preliminares de inépcia e impugnação à justiça gratuita. No mérito, negou o labor em condições insalubres, a jornada extraordinária e a supressão de intervalo, sustentando a validade dos cartões de ponto e do acordo de banco de horas. Rechaçou o pedido de dano moral, afirmando que oferecia opções de alimentação saudável. Juntou documentos.\\nA reclamante apresentou réplica (ID 4ee02c7) e manifestação sobre os memoriais da ré (ID c5dc8d2).\\nEm audiência de instrução (ID 4caff59), foram ouvidas duas testemunhas. As partes apresentaram razões finais por memoriais. Propostas conciliatórias rejeitadas.\\nÉ o relatório. \\nDecide-se.\\nFUNDAMENTAÇÃO\\nInépcia do Pedido – Enquadramento Sindical e Multa Convencional\\nA reclamada argui a inépcia do pedido de aplicação de Convenção Coletiva de Trabalho, ao argumento de que o CNPJ apresentado na petição inicial (13.574.594/1033-27) pertence a empresa diversa da ré.\\nAssiste-lhe razão.\\nA causa de pedir é elemento essencial da petição inicial, devendo a narração dos fatos decorrer logicamente a conclusão. No caso, a reclamante fundamenta seu pedido de enquadramento sindical e multas normativas em um instrumento coletivo cuja pertinência estaria atrelada a uma pessoa jurídica estranha à lide. A correta identificação das partes e dos fundamentos fáticos é pressuposto para o exercício do contraditório e da ampla defesa.\\nA flagrante atecnia impede a análise do mérito do pedido. Assim, acolho a preliminar para extinguir os pedidos de enquadramento sindical e multas convencionais, sem resolução do mérito, nos termos do art. 485, I, do Código de Processo Civil.\\nImpugnação à Justiça Gratuita\\nA reclamada impugna a concessão da justiça gratuita, sustentando que a mera declaração não é suficiente.\\nSem razão. A declaração de hipossuficiência apresentada (ID 9a06b87), firmada pela parte, goza de presunção relativa de veracidade, conforme art. 99, § 3º, do CPC. Caberia à reclamada, nos termos do art. 818, II, da CLT, produzir prova robusta capaz de elidir tal presunção, ônus do qual não se desincumbiu.\\nDefiro, portanto, os benefícios da justiça gratuita à parte reclamante, com base no art. 790, § 3º, da CLT.\\nMÉRITO\\nAdicional de Insalubridade\\nA prova da existência de trabalho em condições insalubres é, por sua natureza, técnica, exigindo a realização de perícia, conforme dispõe o art. 195 da CLT.\\nA reclamante, ciente de tal exigência, optou por não requerer a produção da prova pericial, buscando fundamentar seu pleito em laudo produzido em processo diverso (prova emprestada - ID cb528f2). A reclamada, contudo, impugnou validamente a prova, demonstrando que o local e a identidade temporal da perícia não correspondiam à situação vivenciada pela autora.\\nAdemais, a testemunha ouvida  a convite da reclamante confirmou a exposição aos agentes, enquanto a testemunha ouvida a convite da ré a negou. Diante da controvérsia e da imprescindibilidade da prova técnica, cabia à autora o ônus de provar o fato constitutivo de seu direito (art. 818, I, da CLT e art. 373, I, do CPC), o que não ocorreu. A ausência de perícia técnica válida e específica para o caso em tela torna inviável o acolhimento da pretensão.\\nJulgo improcedente o pedido.\\nJornada de Trabalho – Horas Extras e Intervalo Intrajornada\\nA controvérsia central reside na validade dos controles de ponto e, consequentemente, na existência de sobrelabor não remunerado.\\nA reclamada, por contar com mais de 20 empregados, cumpriu sua obrigação legal (art. 74, § 2º, da CLT) ao juntar aos autos os cartões de ponto (IDs 9e646e1, 08b26e7, etc.), os quais apresentam horários de entrada e saída variáveis e estão devidamente assinados pela reclamante.\\nCom a apresentação de tais documentos, a presunção de veracidade milita em favor da reclamada, transferindo-se à reclamante o ônus de provar a invalidade dos registros, nos termos da Súmula 338, I, do TST e do art. 818, I, da CLT.\\nPara se desincumbir de seu ônus, a reclamante produziu apenas a prova testemunhal da Sra. Graziela. Contudo, seu depoimento mostrou-se frágil, especialmente ao considerar as contradições apontadas em memoriais (ID 2b930e0).\\nPor outro lado, a testemunha da reclamada, Sra. Jaqueline, confirmou a correção dos registros e a regular fruição do intervalo de uma hora. Embora seu conhecimento sobre toda a jornada da autora seja parcial em alguns períodos, seu depoimento corrobora a prova documental, que é robusta.\\nDessa forma, a prova oral produzida pela reclamante foi insuficiente para desconstituir a presunção de veracidade dos cartões de ponto. Não tendo a autora se desincumbido do ônus probatório que lhe competia, reputo válidos os controles de jornada.\\nQuanto à validade do banco de horas, a reclamada logrou êxito em comprovar a existência de um acordo individual escrito para instituição do banco de horas (ID 56bb237), o que atende à exigência formal do art. 59, § 5º, da CLT. Sob este prisma, o acordo é formalmente válido.\\nAdemais, não ficou comprovada a insalubridade, conforme fundamentado no tópico acima. Os documentos de registro de jornada anexados aos autos indicam a existência de um sistema de débito e crédito de horas e o art. 59-B, parágrafo único, da CLT é claro ao permitir a coexistência de horas extras habituais com o regime de compensação, afastando a descaracterização do acordo por este motivo.\\nO acordo de banco de horas preenche os requisitos formais (acordo individual escrito), e a reclamante não produziu prova suficiente para demonstrar nem a invalidade material (alegada fraude nos registros e ausência de compensação), nem a condição que atrairia a nulidade por insalubridade. Assim, com base no conjunto probatório dos autos, o acordo de compensação de jornada e banco de horas deve ser considerado válido.\\nPor conseguinte, julgo improcedentes os pedidos de pagamento de horas extras, nulidade do banco de horas e supressão do intervalo intrajornada, com seus respectivos reflexos.\\nDano Moral – Alimentação Fornecida\\nA reclamante alega que a empresa a obrigava a consumir alimentação inadequada (lanches), violando sua dignidade. O dano moral, contudo, não se presume, devendo ser cabalmente provado o ato ilícito, o dano e o nexo de causalidade (arts. 186 e 927 do Código Civil).\\nO ônus de provar a conduta ilícita da reclamada — a suposta imposição da alimentação — era da reclamante (art. 818, I, da CLT).\\nA prova dos autos, contudo, caminha em sentido oposto. A testemunha arrolada pela reclamada (Sra. Jaqueline) foi categórica ao afirmar que os funcionários tinham a opção de escolher entre o lanche e uma refeição completa, composta por arroz, feijão e proteína. Essa versão é compatível com os cardápios juntados pela defesa (ID ff5a245) e não foi desconstituída de forma robusta pela reclamante. A própria testemunha da autora, Sra. Graziela, incorreu em contradição ao modular a frequência do consumo de lanches.\\nNão comprovado o ato ilícito, qual seja, a obrigação de consumir refeição prejudicial, não há que se falar em dever de indenizar.\\nJulgo improcedente o pedido de indenização por danos morais.\\nDa Justiça Gratuita\\nDefiro à parte reclamante o pedido de justiça gratuita, eis que preenchido o requisito do art. 790, § 3º da CLT e da súmula 463 do e. TST, sendo que a condição de miserabilidade alegada na inicial presume-se verdadeira, sendo ônus da parte que a impugnar demonstrar que a parte autora possui meios para arcar com as despesas processuais, sem prejuízo ao seu sustento e de sua família, o que não ocorreu.\\nDos Honorários De Sucumbência\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados improcedentes, deferem-se honorários de sucumbência para os procuradores da Reclamada, no montante de 10% sobre o valor atribuído à causa corrigido, suspensa a exigibilidade do crédito em razão da concessão dos benefícios da justiça gratuita à parte Reclamante (§4º).\\nOs honorários são fixados considerando o grau de zelo dos procuradores da parte, o lugar de prestação do serviço, a natureza e a importância da causa e o trabalho realizado pelos procuradores e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nDeverá  ser observada a decisão prolatada pelo STF na ADI 5766, em 20/10/2021, que suspendeu a eficácia da parte do § 4º do art. 791-A da CLT.\\nDo Fgts. Contribuições Sociais e Fiscais. Correção Monetária e Juros De Mora\\nTendo em vista a inexistência de condenação em pecúnia, não há que se falar em contribuições sociais e fiscais, bem como correção monetária e juros, assim como, em reflexos em FGTS.   \\nDISPOSITIVO\\nANTE O EXPOSTO, na Reclamação Trabalhista movida por JUCILENE DOS SANTOS FERREIRA em face de GROSSI COMERCIO DE ALIMENTOS LTDA, decido:\\nACOLHER a preliminar de inépcia para EXTINGUIR SEM RESOLUÇÃO DO MÉRITO os pedidos de enquadramento sindical e multas convencionais, nos termos do art. 485, I, do CPC.\\nNo mérito, julgar TOTALMENTE IMPROCEDENTES os demais pedidos formulados na petição inicial.\\nDEFERIR à reclamante os benefícios da justiça gratuita.\\nCONDENAR a reclamante ao pagamento de honorários de sucumbência no importe de 10% sobre o valor da causa, com exigibilidade suspensa, na forma da fundamentação.\\nCustas pela reclamante no valor de R$ 362,24, calculadas sobre o valor da causa de R$ 18.111,81, das quais fica isenta em razão da concessão da justiça gratuita.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "dce7c5dd6c807b74",
  "processed_at": "2025-08-14T16:58:28.436451",
  "word_count": 1542,
  "char_count": 10156,
  "sections": {
    "relatorio": "\\nJUCILENE DOS SANTOS FERREIRA, já qualificada, ajuizou Reclamação Trabalhista em face de GROSSI COMERCIO DE ALIMENTOS LTDA, também qualificada, alegando, em síntese, que foi admitida em 05/04/2022 e dispensada em 18/11/2022, exercendo a função de Atendente de Lanchonete. Postulou o reconhecimento de enquadramento sindical, com o pagamento das multas convencionais; o pagamento de adicional de insalubridade; indenização por danos morais em razão da alimentação fornecida; horas extras pela jornada excessiva e supressão do intervalo intrajornada; e a declaração de nulidade do banco de horas. Requereu, ainda, os benefícios da justiça gratuita. Atribuiu à causa o valor de R$ 18.811,81.\\nA reclamada, em sua contestação (ID 4a8d673), impugnou todos os pedidos. Arguiu preliminares de inépcia e impugnação à justiça gratuita. No mérito, negou o labor em condições insalubres, a jornada extraordinária e a supressão de intervalo, sustentando a validade dos cartões de ponto e do acordo de banco de horas. Rechaçou o pedido de dano moral, afirmando que oferecia opções de alimentação saudável. Juntou documentos.\\nA reclamante apresentou réplica (ID 4ee02c7) e manifestação sobre os memoriais da ré (ID c5dc8d2).\\nEm audiência de instrução (ID 4caff59), foram ouvidas duas testemunhas. As partes apresentaram razões finais por memoriais. Propostas conciliatórias rejeitadas.\\nÉ o relatório. \\nDecide-se.\\n",
    "fundamentacao": "\\nInépcia do Pedido – Enquadramento Sindical e Multa Convencional\\nA reclamada argui a inépcia do pedido de aplicação de Convenção Coletiva de Trabalho, ao argumento de que o CNPJ apresentado na petição inicial (13.574.594/1033-27) pertence a empresa diversa da ré.\\nAssiste-lhe razão.\\nA causa de pedir é elemento essencial da petição inicial, devendo a narração dos fatos decorrer logicamente a conclusão. No caso, a reclamante fundamenta seu pedido de enquadramento sindical e multas normativas em um instrumento coletivo cuja pertinência estaria atrelada a uma pessoa jurídica estranha à lide. A correta identificação das partes e dos fundamentos fáticos é pressuposto para o exercício do contraditório e da ampla defesa.\\nA flagrante atecnia impede a análise do mérito do pedido. Assim, acolho a preliminar para extinguir os pedidos de enquadramento sindical e multas convencionais, sem resolução do mérito, nos termos do art. 485, I, do Código de Processo Civil.\\nImpugnação à Justiça Gratuita\\nA reclamada impugna a concessão da justiça gratuita, sustentando que a mera declaração não é suficiente.\\nSem razão. A declaração de hipossuficiência apresentada (ID 9a06b87), firmada pela parte, goza de presunção relativa de veracidade, conforme art. 99, § 3º, do CPC. Caberia à reclamada, nos termos do art. 818, II, da CLT, produzir prova robusta capaz de elidir tal presunção, ônus do qual não se desincumbiu.\\nDefiro, portanto, os benefícios da justiça gratuita à parte reclamante, com base no art. 790, § 3º, da CLT.\\nMÉRITO\\nAdicional de Insalubridade\\nA prova da existência de trabalho em condições insalubres é, por sua natureza, técnica, exigindo a realização de perícia, conforme dispõe o art. 195 da CLT.\\nA reclamante, ciente de tal exigência, optou por não requerer a produção da prova pericial, buscando fundamentar seu pleito em laudo produzido em processo diverso (prova emprestada - ID cb528f2). A reclamada, contudo, impugnou validamente a prova, demonstrando que o local e a iden",
    "dispositivo": "\\nANTE O EXPOSTO, na Reclamação Trabalhista movida por JUCILENE DOS SANTOS FERREIRA em face de GROSSI COMERCIO DE ALIMENTOS LTDA, decido:\\nACOLHER a preliminar de inépcia para EXTINGUIR SEM RESOLUÇÃO DO MÉRITO os pedidos de enquadramento sindical e multas convencionais, nos termos do art. 485, I, do CPC.\\nNo mérito, julgar TOTALMENTE IMPROCEDENTES os demais pedidos formulados na petição inicial.\\nDEFERIR à reclamante os benefícios da justiça gratuita.\\nCONDENAR a reclamante ao pagamento de honorários de sucumbência no importe de 10% sobre o valor da causa, com exigibilidade suspensa, na forma da fundamentação.\\nCustas pela reclamante no valor de R$ 362,24, calculadas sobre o valor da causa de R$ 18.111,81, das quais fica isenta em razão da concessão da justiça gratuita.\\nIntimem-se as partes.\\nNada mais."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Decisão não identificada automaticamente"
}