{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2024/0000219-69.2024.5.09.0010_01.docx",
  "case_number": "0000219-69",
  "file_type": ".docx",
  "content": "S E N T E N Ç A\\nTrata-se de demanda proposta por MIRYELLE JANAINA OSADZUK em face de CENTRO EDUCACIONAL STELLA MARIS S.A e INSPIRA SUL PARTICIPACOES S/A. A parte autora formulou pedidos, protestou por provas, atribuiu à causa o valor de R$ 213.396,56 e juntou documentos.\\nRegularmente notificada, a reclamada apresentou contestação, na qual impugnou os pedidos formulados na inicial. Protestou por provas e juntou documentos.\\nA parte autora manifestou-se quanto às preliminares e aos documentos que acompanharam a contestação.\\nNa instrução processual, foi produzida prova oral, sendo que os depoimentos foram gravados via registro audiovisual, pelo do PJE Mídias.\\nSem outras provas a produzir, encerrou-se a instrução processual.\\nRazões finais por memoriais pela parte ré.\\nConciliações infrutíferas.\\nÉ o relatório.\\nD E C I D O\\nPROVIDÊNCIA PROCEDIMENTAL - ORDEM NUMÉRICA.\\nInicialmente, esclareço que, em face das peculiaridades da ordenação das folhas no PJ-e, e da dificuldade de localização, no caderno processual, de documentos utilizando apenas o número do \"Id.\", as referências às folhas dos autos nesta peça processual, quando existentes, serão feitas levando-se em consideração a sequência das páginas, após a exportação de todos os documentos em PDF, em ordem crescente.\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017.\\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito as normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 21/01/2020 a 24/06/2023, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nLIMITAÇÃO DOS VALORES.\\n                     A indicação dos valores do pedido são estimativas, conforme IN 41/2018 do C.TST (artigo 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nINÉPCIA DA INICIAL.\\nIndefiro a preliminar arguida, porquanto a inicial preenche os requisitos do artigo 840, da Consolidação das Leis do Trabalho, permitindo ao Juízo a compreensão dos fatos em litígio e pretensões respectivas, assegurando ao reclamado o contraditório e a ampla defesa.\\nConforme dispõe o art. 330, §1º do CPC, a inépcia da petição inicial ocorre quando lhe faltar pedido ou causa de pedir, quando da narração dos fatos não decorrer a conclusão, quando o pedido for juridicamente impossível ou quando os pedidos forem incompatíveis entre si, circunstâncias que não se verificam nos autos.\\nRejeito.               \t\\nCONTRADITA DE TESTEMUNHA - PROTESTOS PELO INDEFERIMENTO.\\nMantenho, por seus próprios e jurídicos fundamentos, a decisão que rejeitou a contradita da testemunha Sra. Ana Cláudia Alexandrini, ouvida por indicação da parte autora.\\nObservo, ainda, que a testemunha demonstrou isenção de ânimo para depor.\\nA rejeição à contradita, com a inquirição da testemunha contraditada, não implica ofensa ao direito de defesa ou à atividade probatória.\\nNão havendo a comprovação do efetivo prejuízo, não há nulidade a ser declarada (art. 794, CLT).\\nRejeito.\\nDA RETIFICAÇÃO DA CTPS – ENQUADRAMENTO NA FUNÇÃO DE PROFESSORA REGENTE DO 1º AO 5º ANO DO ENSINO FUNDAMENTAL NO TURNO DA MANHÃ – DAS DIFERENÇAS SALARIAIS – UNICIDADE CONTRATUAL.\\n                        A autora afirma que foi contratada para laborar como professora regente, atuando em dois turnos, não obstante, ter anotação de CTPS da função de atendente de aula para o período da manhã. Requereu o enquadramento na função e o pagamento das diferenças salariais, bem como a unicidade contratual. A parte ré aduziu, em defesa, que a autora laborava como atendente de aula na parte da manhã e como professora regente no período da tarde. \\n                Analiso.  Na instrução, a preposta afirmou que a autora era professora regente no período da tarde e no período da manhã era atendente de sala; que atendente de sala acompanha os alunos do período integral; que a autora ficava não dava aula de artes, música no período da manhã; que o período é para realizar tarefa de casa junto com os alunos; que a ajudante acompanha a realização de tarefa de casa; que a tarde a autora lecionava no período da tarde; que diário de classe tinha apenas do período da tarde; que o doc de fl. 203 não é um diário de classe; que provavelmente era a coordenação quem dava o visto nesse documento; que a autora era mensalista.  \\nA testemunha, convidada pela autora, Sra. Ana Cláudia Alexandrini, esclareceu que trabalhou na ré, unidade Água Verde, em julho de 2020 e saiu em 30 de junho de 2023, sendo diretora. Que era a superiora hierárquica da autora. Que a autora era professora em dois períodos, da manhã e da tarde. A autora não era ajudante pela manhã, ela era professora, não auxiliava outra professora. Que lecionava matérias padrão a tarde e de manhã era música, arte. Que a autora também ajudava no apoio pedagógico de manhã, ajudando nas tarefas de casa e, à tarde, ela ficava como regente. Que fazia planejamento, preenchia a chamada dos alunos na parte da manhã. Mostrado o documento de fls. 213, a testemunha confirmou que era um diário de classe. Na parte da tarde não tinha ajudante de sala. Que a depoente tentou pedir a alteração do valor recebido pelas ajudantes de sala, mas não tinha autonomia. Que a professora Amanda era professora de arte, na parte da tarde. Que professora Angélica dava música. Na parte da manhã, cada turma tinha uma professora regente. \\nA testemunha Sra. Jéssica Trisoti Lacerda Franco, convidada pela autora, esclareceu que trabalhou na ré de 2021 a maio de 2024, como professora regente. Que trabalhava no mesmo horário que a autora, de manhã e à tarde, em turmas diferentes; que trabalhavam em salas próximas; que pela manhã eram registradas como assistente/atendente; que fazia as mesmas atividades de manhã e à tarde; que lecionava várias matérias e de manhã ainda davam aula de musicalidade, artes, historinha em quadrinhos; que de manhã também tinha diários de classe, planejar aula, chamada; que a depoente dava aula para 4º ano; que a autora lecionava para o 2º ano.\\nAnaliso.\\nPelos depoimentos colhidos, restou comprovado que a autora atuava como professora regente no período da manhã e da tarde, fazendo jus, assim, ao pagamento das diferenças devidas entre o valor pago, de atendente de aula, no período da manhã, para o piso de professora regente, com os reflexos em aviso prévio, férias mais o terço legal e décimo terceiro salário. O FGTS será tratado em tópico próprio. \\n                       Deverá ser retificada a CTPS da autora, para constar a função de professora regente nos dois turnos, no prazo de 5 dias após o trânsito em julgado, sob pena de astreintes a serem fixadas em fase de execução, revertidas ao autor, sem prejuízo da providência ser feita pela Secretaria da Vara.\\n                             Julgo procedente, nestes termos.       \\nDOS SALÁRIOS NÃO PAGOS.\\n                       O pedido já foi deferido no tópico relativo às diferenças salariais pelo enquadramento como professora regente.\\nDO ADICIONAL DE HORA ATIVIDADE DO DESCANSO SEMANAL REMUNERADO DO PROFESSOR (SÚMULA N.º 351 DO C. TST) NÃO PAGOS.\\n                        Acolho o pedido, eis que não comprovado o pagamento em rubrica no holerite da parte autora. \\nJulgo procedente.\\nDO VALE-TRANSPORTE NÃO PAGO.\\n                         A autora optou pelo não recebimento do vale-transporte, conforme documento de fls. 457. Assim, nada a prover. Rejeito.\\nJORNADA DE TRABALHO. HORAS EXTRAS. REFLEXOS.\\nAfirma a autora o labor em sobrejornada, sem o pagamento respectivo, pelo que requer a quitação das horas extras e reflexos.\\nA reclamada, por sua vez, alega que a autora não realizava horas extras, sendo que esporadicamente houve quitação ou compensação.\\nAnaliso.\\nA preposta afirmou em audiência que a re atualmente tem em torno de 45 professores; que na época da autora tinha mais de 20; que não tinha cartão ponto na ré. \\nA testemunha Sra. Ana Cláudia afirmou que a autora chegava 7h20/7h30 até 11h20, ajudava ainda no refeitório, depois assumia 13h10 até 17h50; que havia reuniões pedagógicas aos sábados, uma ou 2 vezes ao mês, das 8h/8h30 ao meio-dia; que não participava das reuniões, mas estava na escola; dias extras seria o dia das mães, dos pais, festividades, Páscoa, jogos esportivos, feira do livro, sempre em sábados. Que as festividades ocorriam das 18h30min até 21h. Não era registrado e nem pago como hora extra. Que a reunião pedagógica mensal era uma por mês. Geralmente dava 3 sábados por mês de atividade ou reunião. O horário do almoço das crianças que a autora acompanhava era das 11h até 12h. Sabia que a autora estava nas reuniões de 2 sábados por mês porque quem abria a escola era a depoente.  \\nA testemunha Sra. Jessica afirmou que tinham reuniões ao sábados, duas por mês; que tinham reuniões após o horário; que no sábado geralmente eram 4h; que aconteciam eventos fora do horário, dia das mães, pais, eventos de natal; que essas apresentações também aconteciam aos sábados; que estava presente em todas as reuniões; que havia recesso escolar em feriados; que dezembro e janeiro tiravam férias; quando não tinha aula tinham que comparecer na escola para planejar o retorno às aulas, no mesmo horário de trabalho. Que o recesso escolar era de uma semana em julho. Que muito raramente não ficavam o dia todo, fazendo 4 horas \\nA testemunha Sr. Raphael Carlos Costa Pericim, esclareceu que trabalha na ré desde agosto de 2022, na função de auxiliar de coordenação desde julho de 2023 e antes era inspetor. Que trabalhou com a autora no mesmo período. Que trabalhou na unidade Água Verde.  Que o depoente trabalhou das 6h40 as 17h40, que via a autora chegando 7h40 e quando passou a fechar o colégio via a reclamante saindo 17h50; que a autora fazia 1h de intervalo; que ocorriam algumas reuniões aos sábados; que atualmente tem reuniões bimestrais em sábados para entrega de boletins; que reunião nos sábados era das 9h as 12h; que não sabe se a antiga diretora, Sra. Ana Cláudia, ia todo sábado, mas quando estava no sábado, via a diretora. Que sempre tem alguém na secretaria que abre o portão. Que há recesso no ano letivo, em julho são 3 semanas e em final de dezembro a final de janeiro. Que na colônia de férias as professoras regentes não permanecem. Há eventos que ocorrem após o horário das 18h às 19h ou no sábado pela manhã. Que o depoente não participava das reuniões pedagógicas. O depoente trabalhava 1 sábado por mês, porque tinha escala e havia 4 inspetores. \\nOs depoimentos comprovam as alegações da parte autora com relação ao excesso de jornada e não recebimento das horas extras. As testemunhas ouvidas afirmaram o labor após o horário de trabalho em atividades e reuniões.\\nSendo assim, verifico uma realidade fática que sujeitava o trabalhador à prestação de serviços extraordinários habituais, sem a devida contraprestação equitativa.\\nEstabelecidas essas premissas, condeno, pois, a reclamada ao pagamento de horas extras, consideradas como tais as excedentes da 8ª diária e as que não implicarem esse elastecimento, mas importarem no extrapolamento da 44ª hora semanal (art. 7º, XIII, da CF). \\nPara a apuração dos valores devidos deverão ser consideradas ainda as seguintes diretrizes:\\na)    A jornada descrita na inicial, da seguinte forma: segunda a sexta-feira, das 07h30min às 11h50min e das 13h10min às 17h50min; reuniões pedagógicas, que ocorriam em médias 02 (dois) sábados ao mês, das 8h às 11h/12h; nos meses de novembro e dezembro, 03 (três) sábados ao mês em cada um destes meses, cumprindo jornada diária de 4h; Dia das Mães, Dia dos Pais, Festa Junina, Feira de Ciências e Dia do Autógrafo dos Alunos, aos sábados, onde laborava por 4h em cada evento.\\nb)    \ta base de cálculo composta do salário base, acrescido das parcelas de natureza salarial de acordo com a Súmula 264 do TST;\\nc) \ta evolução salarial;\\nd) \tdivisor 220;\\ne)\tadicional de 50% para o labor em dias normais, e de 100% para o labor em domingos e feriados, quando não concedida folga compensatória na mesma semana (art. 7°, XVI, CF/88) ou adicionais convencionais (previstos nas CCTs trazidas aos autos), caso mais benéficos; \\nf)\texclusão de períodos de férias gozadas, licenças e outros afastamentos, desde que comprovados nos autos;\\ng)  \tabatimento dos valores já pagos, de forma global, nos termos da OJ 415 – SBDI-1 do TST.\\nPor habituais, as horas extras devem refletir sobre o repouso semanal remunerado, as férias com acréscimo de 1/3, 13º salário e aviso prévio indenizado. Deverá ser observado o disposto na OJ nº 394 da SDI-I do TST. Os reflexos em FGTS serão tratados em separado. \\nJulgo procedente o pedido, nestes termos.\\nDANO MORAL.\\nPostula a parte autora indenização por danos morais, sob os seguintes argumentos “...No dia 01 de dezembro de 2022, ao final de um evento de apresentação escolar de final de ano na Reclamada (das turmas A e B do 2º ano), a Autora foi cruelmente alvo de agressões verbais por parte de 03 (três) pais de alunos presentes. Estes familiares, insatisfeitos com a condução do evento, proferiram acusações infundadas e insultos ferinos à Autora, como \"idiota\", \"professora de lixo\", \"retardada\", \"que não é digna de sua profissão\" e que \"é uma decepção\", na presença da Diretora da escola e todas as pessoas presentes no evento, atribuindo à Autora uma intenção de se destacar inapropriadamente na apresentação das crianças. Extremamente humilhada, a Autora deixou o local, sendo seguida por mães de alunos que lhe apoiavam e tentavam confortá-la. Destaca-se que Autora era Professora Regente da turma \"A\" do 2º ano, e a Sra. Geissa era a Professora Regente da turma \"B\" do 2º ano, e neste evento ambas deveriam preparar e ler um discurso para os pais. No entanto, a professora Geissa solicitou à Autora que discursasse sozinha, em nome de ambas, uma vez que enfrentava dificuldades para falar em público. Em um ato de solidariedade e profissionalismo, a Autora assumiu essa responsabilidade, sem imaginar que seria alvo de tamanha crueldade. A razão do início das ofensas e humilhações supranarradas, pasme Excelência, ocorreu pois alguns pais (03) dos alunos da turma \"B\", deduziram erroneamente que a Autora, professora da turma \"A\", estaria deliberadamente impedindo a Sra. Geissa de discursar e homenagear os familiares dos alunos de sua turma. O breve discurso, com extensão de uma lauda e meia, redigido pela Autora e lido durante o evento encontra-se em anexo a este petitório. Informa a autora que após a situação supranarrada, a mencionada colega de trabalho da Autora, identificada como a Sra. Geissa, foi convocada para uma reunião com a coordenação da escola e sofreu um infarto durante a reunião, vindo a óbito no local. Poucas horas após os acontecimentos, na mesma data de 01.12.2022, enquanto a Autora se preparava para uma avaliação acadêmica na faculdade onde estudava, começou a manifestar sintomas agudos de ansiedade generalizada. A intensidade desses sintomas exigiu que fosse conduzida de volta à sua residência, onde seu cônjuge a encaminhou rapidamente para a Unidade de Pronto Atendimento (UPA), onde recebeu atendimento médico e foi diagnosticada com ansiedade generalizada (atestado médico anexo). Nos dias que seguiram, um blogueiro prestou homenagens à professora falecida em uma publicação na rede social \"Facebook\". Esta publicação suscitou comentários de dois dos três pais que haviam proferido ofensas à Autora anteriormente, os quais insinuaram que ela seria responsável pelo falecimento da colega. Diante da situação, a Autora não viu outra saída senão registrar Boletim de Ocorrência junto ao 2º Distrito Policial da Capital (anexo), em razão das perseguições e humilhações que vinha sofrendo desde a apresentação escolar ocorrida no dia 01/12/2022. Não bastando, após a mencionada apresentação, o comportamento destas famílias de alunos envolvidas deteriorou-se significativamente. Passaram a fazer acusações infundadas e difamatórias, como alegar que a Autora deixava os seus alunos expostos ao frio ou que os obrigava a se alimentar em pé. Essas acusações foram levadas ao extremo quando as famílias realizaram uma denúncia formal junto ao Núcleo de Educação de Curitiba, buscando prejudicar ainda mais a reputação e integridade da Autora. A denúncia formal contra a Autora, desprovida de qualquer prova ou veracidade, revela uma crueldade sem limites, ao passo que não apenas agrediram verbalmente a Autora na frente de colegas, alunos e direção escolar, mas também buscaram difamá-la de maneira covarde e dissimulada. Contudo, após uma investigação minuciosa conduzida pelo referido órgão, restou evidente que tais acusações eram vazias e desprovidas de fundamentos. Não tendo sido encontradas quaisquer irregularidades ou condutas inadequadas por parte da Autora. O impacto emocional dessas agressões foi devastador para a Autora. Sentiu-se profundamente humilhada e desamparada diante das acusações injustas e cruéis. Para alguém dedicado à educação e ao bem-estar das crianças, ser alvo de ataques tão vis é uma experiência dilacerante. O sentimento de injustiça e desespero abalou suas estruturas emocionais, desencadeando uma avalanche de sintomas psicológicos graves, incluindo ansiedade extrema, insônia, e um sentimento avassalador de desesperança. Importante frisar que a Autora lecionava para em média 50 (cinquenta) alunos, sendo que após o desrespeitoso episódio dos 03 (três) pais recebeu uma \"enxurrada\" de mensagens de WhatsApp de pais de seus alunos que expressaram apoio e elogios. Essa situação de extrema fragilidade emocional foi agravada pela ausência de suporte da Reclamada. A Autora viu-se abandonada pela administração da escola, que não apenas falhou em protegê-la do abuso verbal, mas também não ofereceu qualquer apoio ou orientação para lidar com as consequências devastadoras desse evento traumático. O sofrimento da Autora não se restringiu ao âmbito profissional. O ataque à sua integridade moral afetou profundamente sua saúde mental e seu bem-estar emocional…O dano moral sofrido pela Autora decorre diretamente da conduta abusiva e negligente das mães dos alunos e da omissão da escola diante dessa situação. O abalo emocional, psicológico e reputacional causado pelas agressões verbais, difamações e denúncias infundadas configura uma clara violação aos direitos da personalidade da Autora, especialmente sua honra, imagem, e dignidade. A omissão da instituição escolar em proteger a Autora e em oferecer suporte emocional e jurídico adequado também configura uma falha grave, caracterizando a responsabilidade civil da escola por não garantir um ambiente de trabalho seguro e saudável para seus funcionários…”.\\nA defesa rechaça a tese autoral.\\nA Constituição Federal (art. 7º, inciso XXVIII) e o Código Civil (artigos 186 e 927) consagraram a teoria da responsabilidade subjetiva para a reparação civil, de forma que incumbe ao reclamante a prova inequívoca de que os fatos que narra acarretaram ofensa ao seu patrimônio incorpóreo.\\nCabe, pois, à parte autora demonstrar o abalo à honra, imagem, humilhação, constrangimento, sofrimento ou angústia que alega ter suportado em decorrência do ato ou fato lesivo, conforme dispõe o art. 818, CLT e 373, I do CPC/2015.\\nNo caso dos autos, contudo, não entendo caracterizada a lesão imaterial. \\nEm depoimento, a testemunha Sra. Ana Cláudia esclareceu que na apresentação de Natal, por volta das 19h, as turmas iniciaram juntas, a autora e a professora Geissa, 2º ano A e B, sendo que as duas concordaram que apenas a autora falaria. O texto da autora não tinha nada de anormal, se despedindo pelas duas turmas e agradeceu à turma dela e suas famílias, não se reportando à família e alunos da outra turma. Que pais foram em cima da depoente dizendo que não podiam deixar apenas a autora falar. Agrediram a autora verbalmente e fizeram muita perseguição. A professora Geissa morreu na escola, na sala da coordenação, depois dessa apresentação. Os pais culparam a autora, inclusive em redes sociais. Foi um abalo emocional imenso. A escola não deu qualquer suporte. Que o caso foi no núcleo, conselho tutelar, com acusação contra a autora de maus tratos, que ela perseguia alunos de outras turmas. Que foram entrevistados empregados da escola, pediram imagens de câmeras. Comprovou-se depois que a autora nada tinha feito contra qualquer criança. Que pediu auxílio psicológico à reclamada, para todos, que ficaram muito abalados, mas não foram atendidos. Que viu e tem a filmagem das agressões à autora. Que a depoente falou aos pais que as duas professoras combinaram que apenas a autora falaria. Que um pai estava muito nervoso e começou a fazer toda uma confusão. Que a diretora defendeu a autora perante os pais. \\nA testemunha Sr. Raphael soube da situação na cantata de Natal. Que estava presente, mas não viu a cena, pois estava no portão, na rua de trás. Que a professora Geissa tinha problemas de saúde, não sabendo o que tinha. Que prestou socorro à professora Geissa, pois é brigadista e fez os primeiros socorros. Que ela faleceu por problemas do coração. Que a escola normalmente conversa com pais e professores para apaziguar a situação.\\nObserve-se que a conduta tipificada como ilícita foi realizada por pais de alunos, não tendo partido da escola, que inclusive, na pessoa da diretora, que depôs como testemunha nestes autos, Sra. Ana Cláudia, defendeu a autora dos pais, explicando a situação ocorrida e foi, também, agredida. Os fatos posteriores ocorridos contra a autora, narrados, foram feitos pelos pais, não tendo, assim, a escola ré agido culposa ou dolosamente para sofrer condenação para reparar o abalo psicológico e traumas advindos da situação. \\nConsigna o Juízo, com grande pesar, a falta de empatia e consideração dos pais e a ausência total de conhecimento e discernimento da situação de combinação entre as professoras, ensejando o desfecho traumático em uma noite que todos estavam comemorando o Natal e encerramento do ano letivo.  Ainda, destaca o Juízo que a autora nada fez para merecer os ataques sofridos, conforme se retirou da prova colhida. \\nNo entanto, quanto ao pleito indenizatório, ante a ausência total de culpa ou dolo da parte ré, julgo improcedente o pedido.\\nFGTS.\\nSobre as parcelas de natureza salarial ora deferidas, com exceção de férias indenizadas (inclusive reflexos) acrescidas de 1/3 constitucional (OJ n. 195 da SDI-1 do C. TST), deverá incidir FGTS no importe de 8%, acrescido da indenização compensatória de 40%.\\nDe mesmo modo, são devidos os depósitos de FGTS no importe de 8%, acrescido da indenização compensatória de 40%, sobre as verbas salariais pagas durante toda a contratualidade, cujo montante não foi vertido à conta vinculada do trabalhador.\\nAcolho ainda a indenização compensatória de 40% sobre os depósitos do FGTS eventualmente efetuados ao longo do contrato de trabalho e sem comprovação nos autos, cabendo ao reclamante, no momento oportuno, apresentar o extrato atualizado de sua conta vinculada.\\nOs valores de FGTS deverão ser depositados na conta vinculada do trabalhador e posteriormente liberados por alvará, em observância ao disposto no art. 26, parágrafo único, da Lei 8.036/90.\\nJUSTIÇA GRATUITA.\\nConsta na inicial declaração de insuficiência econômica da parte autora (fl. 53). Essa declaração não foi infirmada por qualquer prova produzida nos autos em sentido contrário. Além disso, o salário percebido pela parte autora era notoriamente inferior ao limite estabelecido no art. 790, §3º, da CLT, inserido pela Lei 13.467/2017.\\nPortanto, nos termos do art. 790, §4º, da CLT, conclui-se que a parte comprovou a insuficiência de recursos para o pagamento das custas do processo, fundamento pelo qual é concedido o benefício da Justiça gratuita.\\nAcolhe-se para deferir à parte Autora o benefício da Justiça gratuita.\\nHONORÁRIOS SUCUMBENCIAIS.\\nEm se tratando de ação ajuizada após 11/11/2017, impõe-se aplicável o novo regramento trazido pela reforma trabalhista (Lei nº 13.467/2017) acerca dos honorários advocatícios, devendo ser observada desde já a decisão prolatada pelo STF na ADI 5766, em 20/10/2021, ante o reconhecimento de aplicação imediata de suas decisões, independente do trânsito em julgado ou mesmo publicação (RE 1.006.958 - AgR ED.ed, Segunda Turma, Rel. Min. Dias Toffoli, DFJe 18.09.2017), que suspendeu a eficácia da parte do § 4º do art. 791-A da CLT.\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor total bruto da condenação, conforme apurado em liquidação de sentença;\\n- aos procuradores da parte ré, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nCONTRIBUIÇÕES SOCIAIS E FISCAIS.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nAnte o exposto, rejeito o pedido de indenização por retenções fiscais e previdenciárias.\\nNão se inserem na competência material da Justiça do Trabalho, questões atinentes ao recolhimento de contribuição previdenciária ao longo do contrato de trabalho (Súmula 368 do E. TST), pois a competência da Justiça do Trabalho para execução da contribuição previdenciária se limita às sentenças condenatórias que proferir e aos acordos que homologar. Por conseguinte, julgo extinto o processo, sem resolução do mérito, neste particular item, por força do artigo 485, IV, do CPC.\\nCORREÇÃO MONETÁRIA E JUROS DE MORA.\\n                          Os juros de mora e correção monetária devem ser calculados, observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\n                        A atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nRESPONSABILIDADE DAS RÉS.\\nAs empresas são pertencentes ao mesmo grupo econômico, na forma indicada em defesa, tendo a primeira ré sido incorporada à segunda ré. Destarte, impõe-se o reconhecimento da responsabilidade solidária, nos termos do art. 2º, § 2º da CLT.\\nC O N C L U S Ã O.\\n Ante o exposto, e por tudo o mais que dos autos consta, na ação ajuizada por MIRYELLE JANAINA OSADZUK em face de CENTRO EDUCACIONAL STELLA MARIS S.A e INSPIRA SUL PARTICIPACOES S/A decido JULGAR PARCIALMENTE PROCEDENTES os pedidos formulados, nos termos da fundamentação e com os comandos e diretrizes dela constante.\\nDefiro, ainda, à parte autora, os benefícios da Justiça Gratuita.\\nHonorários sucumbenciais deferidos aos procuradores das partes.\\nDeverão as rés, também, efetuar os recolhimentos previdenciários (cota empregador e cota empregado, esta última abatida dos valores devidos) e fiscais e comprová-los nos autos no prazo legal.\\nA liquidação se processará por cálculos, mas a forma ora estipulada é meramente indicativa e pode ser alterada a critério do Juízo da execução. Observe-se o estabelecido na fundamentação quanto aos juros de mora, correção monetária, contribuições sociais e fiscais e eventual dedução de valores pagos sob títulos idênticos, de forma global.\\nNatureza jurídica das parcelas objeto da condenação fixada de acordo com o art. 28. §9º da Lei 8.212/91.\\nAs contribuições previdenciárias, fiscais, os juros e a correção monetária observarão o disposto na fundamentação.\\nCustas pela reclamada, no importe de R$ 500,00, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 25.000,00.\\nIntimem-se.\\nNada mais.  \\nCuritiba, 13 de dezembro de 2024.\\nThaís Cavalheiro da Silva \\nJuíza do Trabalho Substituta",
  "year": "2024",
  "content_hash": "0aeb626c4aca06d0",
  "processed_at": "2025-08-14T16:58:27.761411",
  "word_count": 4783,
  "char_count": 30776,
  "sections": {
    "relatorio": ".\\nD E C I D O\\nPROVIDÊNCIA PROCEDIMENTAL - ORDEM NUMÉRICA.\\nInicialmente, esclareço que, em face das peculiaridades da ordenação das folhas no PJ-e, e da dificuldade de localização, no caderno processual, de documentos utilizando apenas o número do \"Id.\", as referências às folhas dos autos nesta peça processual, quando existentes, serão feitas levando-se em consideração a sequência das páginas, após a exportação de todos os documentos em PDF, em ordem crescente.\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017.\\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito as normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 21/01/2020 a 24/06/2023, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nLIMITAÇÃO DOS VALORES.\\n                     A indicação dos valores do pedido são estimativas, conforme IN 41/2018 do C.TST (artigo 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nINÉPCIA DA INICIAL.\\nIndefiro a preliminar arguida, porquanto a inicial preenche os requisitos do artigo 840, da Consolidação das Leis do Trabalho, permitindo ao Juízo a compreensão dos fatos em litígio e pretensões respectivas, assegurando ao reclamado o contraditório e a ampla defesa.\\nConforme dispõe o art. 330, §1º do CPC, a inépcia da petição inicial ocorre quando lhe faltar pedido ou causa de pedir, quando da narração dos fatos não decorrer a conclusão, quando o pedido for juridicamente impossível ou quando os pedidos forem incompatíveis entre si, circunstâncias que não se verific",
    "fundamentacao": "e com os comandos e diretrizes dela constante.\\nDefiro, ainda, à parte autora, os benefícios da Justiça Gratuita.\\nHonorários sucumbenciais deferidos aos procuradores das partes.\\nDeverão as rés, também, efetuar os recolhimentos previdenciários (cota empregador e cota empregado, esta última abatida dos valores devidos) e fiscais e comprová-los nos autos no prazo legal.\\nA liquidação se processará por cálculos, mas a forma ora estipulada é meramente indicativa e pode ser alterada a critério do Juízo da execução. Observe-se o estabelecido na fundamentação quanto aos juros de mora, correção monetária, contribuições sociais e fiscais e eventual dedução de valores pagos sob títulos idênticos, de forma global.\\nNatureza jurídica das parcelas objeto da condenação fixada de acordo com o art. 28. §9º da Lei 8.212/91.\\nAs contribuições previdenciárias, fiscais, os juros e a correção monetária observarão o disposto na fundamentação.\\nCustas pela reclamada, no importe de R$ 500,00, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 25.000,00.\\nIntimem-se.\\nNada mais.  \\nCuritiba, 13 de dezembro de 2024.\\nThaís Cavalheiro da Silva \\nJuíza do Trabalho Substituta"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "condeno, pois, a reclamada ao pagamento de horas extras, consideradas como tais as excedentes da 8ª diária e as que não implicarem esse elastecimento, mas importarem no extrapolamento da 44ª hora semanal (art. 7º, XIII, da CF). \\n"
}