{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000959-27.2024.5.09.0010.docx",
  "case_number": "0000959-27",
  "file_type": ".docx",
  "content": "SENTENÇA\\nRELATÓRIO\\nSANDRO SOVINSKI, já qualificado nos autos, ajuizou a presente Reclamação Trabalhista em face de LIGGA TELECOMUNICACOES S.A., também qualificada, alegando, em síntese, que durante todo o pacto laboral (18/06/2018 a 07/12/2022) foi submetido a regime de sobreaviso não remunerado, com violação de seu intervalo interjornada, o que lhe causou dano existencial. Postula, assim, o pagamento das verbas decorrentes e indenização por danos morais. Atribuiu à causa o valor de R$ 393.300,00. Juntou documentos.\\nRegularmente notificada, a Reclamada apresentou contestação (ID 672d3b4), arguindo preliminar de inépcia e, no mérito, impugnando todos os pedidos. Negou a existência de sobreaviso, sustentando que eventuais acionamentos se davam a título de horas extras, devidamente quitadas ou compensadas, e que o reclamante jamais teve sua liberdade de locomoção cerceada. Juntou documentos.\\nO reclamante apresentou réplica (ID e107345).\\nEm audiência de instrução (Ata ID ae7751e), foram colhidos os depoimentos do reclamante, da preposta da reclamada e de uma testemunha a convite do autor. Sem outras provas, foi encerrada a instrução processual.\\nAs partes apresentaram razões finais por memoriais.\\nRejeitadas as propostas conciliatórias.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nDa limitação dos valores\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDa Preliminar de Inépcia da Petição Inicial\\nA reclamada argui a inépcia da petição inicial, ao argumento de que o autor não apresentou o cálculo detalhado dos valores postulados, limitando-se a indicar estimativas, em ofensa ao art. 840, § 1º, da CLT.\\nSem razão. A exigência de indicação de valor na petição inicial trabalhista, após a Lei 13.467/2017, tem por finalidade precípua a definição do rito processual e a delimitação da pretensão, não se confundindo com a liquidação do julgado. A apuração exata dos valores devidos é matéria afeta à fase de liquidação de sentença, conforme dispõe o art. 879 da CLT. A apresentação de valores por estimativa, portanto, não prejudica a defesa nem torna a petição inepta.\\nRejeito a preliminar.\\nDo Sobreaviso e Reflexos\\nO reclamante postula o pagamento de horas de sobreaviso, alegando que permanecia à disposição da empregadora fora do seu horário normal de trabalho, aguardando chamados por meio de celular corporativo, em regime de escala.\\nA reclamada nega a existência do regime, afirmando que eventuais trabalhos fora do expediente eram pagos como horas extras e que não havia restrição à liberdade do autor.\\nO ônus da prova quanto ao fato constitutivo do direito, qual seja, a existência do regime de sobreaviso, era do reclamante, a teor do art. 818, I, da CLT, e 373, I, do CPC, do qual se desincumbiu a contento.\\nEm seu depoimento pessoal, o autor foi claro ao afirmar:\\n\"Desde 18/06/2018... eu trabalhava de sobreaviso... era uma semana sim, uma semana não. Que trabalhavam em duplas e a dupla do autor pediu demissão, ficando um período de 4 meses fazendo sobreaviso direto\"\\nA testemunha ouvida a convite do reclamante, Sr. Luverci Faleco Junior, que trabalhou no mesmo setor, corroborou integralmente a tese autoral, declarando de forma assertiva:\\n\"Sim, havia regime de plantão e sobreaviso. (...) O Sandro era submetido também ao regime de sobreaviso. É que ele ficava sempre ele, e também quando tinha outra pessoa disponível pra trabalhar com ele ficava escalado de revezamento. 1 semana ficava 1, outra semana ficava outra pessoa.\"\\nA prova documental, ademais, confere verossimilhança à narrativa. As escalas de sobreaviso juntadas pelo autor (ID d17763c) e os cartões de ponto que registram acionamentos em horários noturnos e em finais de semana (IDs 45c9f44, 254f57c, 14c2a83 e 6add8f3) são compatíveis com o regime de sobreaviso alegado.\\nA caracterização do sobreaviso, nos termos do art. 244, § 2º, da CLT e da Súmula 428, II, do TST, não exige a permanência do empregado em sua residência, bastando que ele esteja submetido ao controle patronal por instrumentos telemáticos ou informatizados, aguardando a qualquer momento o chamado para o serviço, o que cerceia sua liberdade de locomoção e o gozo pleno de seu descanso. A prova oral demonstrou exatamente este cenário.\\nA tese defensiva de que os serviços eram realizados por empresa terceirizada (K&C) não se sustentou, pois a própria reclamada, em contestação, admitiu a possibilidade de acionar seus empregados \"em último caso\", e a testemunha confirmou que os acionamentos do reclamante eram \"bem frequentes\".\\nAinda, a alegação da reclamada de que os acionamentos configuravam meros convites para horas extras voluntárias, passíveis de recusa, é categoricamente desconstituída pela prova oral produzida. O conjunto probatório demonstra, ao contrário, um regime de disponibilidade compulsória e rigidamente controlado. A testemunha Luverci Faleco Junior foi decisiva ao desvelar essa realidade, confirmando de maneira inequívoca que o não atendimento ao chamado sujeitaria o reclamante a uma advertência. Essa afirmação não apenas corrobora a narrativa do autor — que ligou um evento semelhante à sua própria dispensa —, como também desmascara a falácia da voluntariedade. A iminência de uma sanção disciplinar transforma o que a empresa chama de \"convite\" em uma ordem velada, submetendo o empregado a um estado de prontidão constante e punível, elemento que afasta qualquer noção de liberalidade e caracteriza, de forma incontestável, o regime de sobreaviso e o cerceamento de sua liberdade.\\nDessa forma, comprovado o labor em regime de sobreaviso sem a devida contraprestação, julgo procedente o pedido de pagamento de horas de sobreaviso, à razão de 1/3 do salário normal, com base nos controles de ponto e demais documentos, com reflexos em aviso prévio, 13º salários, férias acrescidas de 1/3 e FGTS com indenização compensatória de 40%.\\nDo Intervalo Interjornada\\nReconhecido o labor em sobreaviso com acionamentos frequentes fora da jornada regular, analisa-se a supressão do intervalo interjornada de 11 horas, previsto no art. 66 da CLT.\\nA testemunha Luverci Faleco Junior foi categórica ao confirmar a violação do descanso:\\n\"A gente trabalhava de madrugada, mas às vezes de manhã não tinha ninguém pra subir atividade e voltava a trabalhar. Nem sempre às 11 horas eram respeitadas.\"\\nA análise dos cartões de ponto (ex: ID 45c9f44) confirma a ocorrência de acionamentos que se estendiam pela madrugada, seguidos do início da jornada ordinária sem o gozo do intervalo mínimo legal. A permanência em sobreaviso não se confunde com o tempo efetivo de trabalho e não elide o direito ao descanso de 11 horas quando há labor.\\nA supressão, ainda que parcial, do intervalo interjornada, acarreta o pagamento integral do período suprimido como horas extras, nos termos da Orientação Jurisprudencial nº 355 da SDI-1 do TST.\\nAssim, julgo procedente o pedido para condenar a reclamada ao pagamento, como extra, das horas suprimidas do intervalo interjornada, acrescidas do adicional de 50%, com os mesmos reflexos deferidos para o sobreaviso.\\nParâmetros para a liquidação do julgado:\\nPara a liquidação do julgado, a apuração das horas de sobreaviso e do intervalo interjornada deverá observar os parâmetros que conciliam a prova documental e a prova oral, as quais se complementam para formar o convencimento deste juízo. As escalas de sobreaviso (ID d17763c) servem como base para comprovar a existência e a sistemática do regime, mas não são exaustivas para quantificar a totalidade do tempo à disposição, especialmente porque a prova testemunhal foi robusta ao demonstrar que, para além do revezamento padrão, o reclamante foi submetido a longos períodos contínuos de sobreaviso, notadamente quando atuou como único plantonista. Desta forma, o cálculo deverá seguir os seguintes critérios:\\na) Períodos de Sobreaviso Padrão (Revezamento): Nos meses do contrato de trabalho não compreendidos nos períodos de sobreaviso contínuo (item \"b\"), deverá ser apurado o tempo à disposição à razão de 50%, refletindo a sistemática de \"uma semana sim, uma semana não\" confirmada em audiência.\\nb) Períodos de Sobreaviso Contínuo: Nos meses de maio a dezembro de 2019 e de maio a outubro de 2022, conforme delimitado na petição inicial e corroborado pela prova oral que validou a sobrecarga nesses períodos, a apuração deverá considerar que o reclamante esteve 100% do tempo à disposição da reclamada fora de sua jornada regular, incluindo noites, finais de semana e feriados.\\nc) Apuração do Intervalo Interjornada: Os cartões de ponto (IDs 45C9F44 e demais juntados aos autos) serão utilizados especificamente para a verificação das horas suprimidas do intervalo do art. 66 da CLT. A partir dos horários de acionamento registrados, será contabilizado como extra, com o respectivo adicional, todo o tempo faltante para completar as 11 horas de descanso consecutivas entre o fim de um acionamento e o início da jornada regular subsequente.\\nDo Dano Existencial\\nO reclamante postula indenização por dano existencial, sob o fundamento de que a jornada exaustiva, o sobreaviso e a supressão de descansos o privaram de seu direito ao lazer e convívio social.\\nO dano existencial, na seara trabalhista, configura-se pela ofensa grave aos direitos fundamentais do trabalhador que o impede de executar seu projeto de vida e de usufruir de suas relações sociais e familiares. Não se confunde, portanto, com o mero dissabor decorrente do labor extraordinário ou com a simples violação de normas contratuais.\\nO ônus de comprovar o efetivo e inequívoco prejuízo ao seu projeto de vida e à sua vida de relações incumbia ao autor, nos termos dos arts. 818, I, da CLT, e 373, I, do CPC.\\nEmbora a prova dos autos tenha, de fato, demonstrado a ocorrência de labor em sobreaviso e a supressão de intervalos, tal fato, por si só, não é suficiente para configurar, automaticamente, o dano existencial. Para o acolhimento do pleito, seria necessária a demonstração robusta de que a rotina imposta pela ré o privou por completo do convívio social e familiar, frustrando de forma contundente seu projeto de vida. Tal prova não foi produzida nos autos.\\nAs verbas deferidas a título de horas de sobreaviso e de intervalo interjornada já possuem natureza reparatória, visando a compensar o trabalhador pelo labor prestado em condições mais gravosas e pela supressão de seu descanso. Uma condenação adicional por dano existencial, sem a prova cabal da ofensa de natureza extrapatrimonial, configuraria bis in idem.\\nAssim, por ausência de prova contundente do efetivo prejuízo ao projeto de vida do reclamante, requisito indispensável para a caracterização do dano existencial, julgo improcedente o pedido.\\nDa Justiça gratuita\\nDefiro os benefícios da da Justiça Gratuita à parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDos honorários de sucumbência\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores das partes rés, de forma proporcional, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDas Contribuições Sociais e Fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa Correção Monetária e dos Juros de Mora.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nAnte o exposto, e por tudo mais que dos autos consta, REJEITO a preliminar arguida e, no mérito, julgo PARCIALMENTE PROCEDENTES os pedidos formulados por SANDRO SOVINSKI em face de LIGGA TELECOMUNICACOES S.A., para condenar a reclamada a pagar ao reclamante as seguintes verbas, a serem apuradas em liquidação de sentença, nos termos da fundamentação:\\na) Horas de sobreaviso, à razão de 1/3 do salário normal, com reflexos em aviso prévio, 13º salários, férias + 1/3 e FGTS + 40%;\\nb) Horas extras decorrentes da supressão do intervalo interjornada, com adicional de 50% e os mesmos reflexos do item anterior.\\nConcedo ao reclamante os benefícios da justiça gratuita.\\nJuros e correção monetária na forma da lei, observando-se a decisão do STF na ADC 58.\\nRecolhimentos fiscais e previdenciários a cargo da reclamada, autorizada a dedução da cota-parte do reclamante, conforme Súmula 368 do TST.\\nHavendo sucumbência recíproca, condeno a reclamada ao pagamento de honorários advocatícios em favor do patrono do autor, fixados em 10% sobre o valor que resultar da liquidação da sentença. Condeno o autor ao pagamento de honorários em favor do patrono da ré, fixados em 10% sobre o valor do pedido julgado improcedente (dano existencial), observada a condição suspensiva de exigibilidade prevista no art. 791-A, § 4º, da CLT.\\nCustas pela reclamada, no importe de R$ 1.400,00 sobre o valor ora arbitrado à condenação de R$ 70.000,00.\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "ccb38f7948af7f5f",
  "processed_at": "2025-08-14T16:58:28.369536",
  "word_count": 2494,
  "char_count": 16325,
  "sections": {
    "relatorio": "\\nSANDRO SOVINSKI, já qualificado nos autos, ajuizou a presente Reclamação Trabalhista em face de LIGGA TELECOMUNICACOES S.A., também qualificada, alegando, em síntese, que durante todo o pacto laboral (18/06/2018 a 07/12/2022) foi submetido a regime de sobreaviso não remunerado, com violação de seu intervalo interjornada, o que lhe causou dano existencial. Postula, assim, o pagamento das verbas decorrentes e indenização por danos morais. Atribuiu à causa o valor de R$ 393.300,00. Juntou documentos.\\nRegularmente notificada, a Reclamada apresentou contestação (ID 672d3b4), arguindo preliminar de inépcia e, no mérito, impugnando todos os pedidos. Negou a existência de sobreaviso, sustentando que eventuais acionamentos se davam a título de horas extras, devidamente quitadas ou compensadas, e que o reclamante jamais teve sua liberdade de locomoção cerceada. Juntou documentos.\\nO reclamante apresentou réplica (ID e107345).\\nEm audiência de instrução (Ata ID ae7751e), foram colhidos os depoimentos do reclamante, da preposta da reclamada e de uma testemunha a convite do autor. Sem outras provas, foi encerrada a instrução processual.\\nAs partes apresentaram razões finais por memoriais.\\nRejeitadas as propostas conciliatórias.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nDa limitação dos valores\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDa Preliminar de Inépcia da Petição Inicial\\nA reclamada argui a inépcia da petição inicial, ao argumento de que o autor não apresentou o cálculo detalhado dos valores postulados, limitando-se a indicar estimativas, em ofensa ao art. 840, § 1º, da CLT.\\nSem razão. A exigência de indicação de valor na petição inicial trabalhista, após a Lei 13.467/2017, tem por finalidade precípua a definição do rito processual e a delimitação da pretensão, não se confundindo com a liquidação do julgado. A apuração exata dos valores devidos é matéria afeta à fase de liquidação de sentença, conforme dispõe o art. 879 da CLT. A apresentação de valores por estimativa, portanto, não prejudica a defesa nem torna a petição inepta.\\nRejeito a preliminar.\\nDo Sobreaviso e Reflexos\\nO reclamante postula o pagamento de horas de sobreaviso, alegando que permanecia à disposição da empregadora fora do seu horário normal de trabalho, aguardando chamados por meio de celular corporativo, em regime de escala.\\nA reclamada nega a existência do regime, afirmando que eventuais trabalhos fora do expediente eram pagos como horas extras e que não havia restrição à liberdade do autor.\\nO ônus da prova quanto ao fato constitutivo do direito, qual seja, a existência do regime de sobreaviso, era do reclamante, a teor do art. 818, I, da CLT, e 373, I, do CPC, do qual se desincumbiu a contento.\\nEm seu depoimento pessoal, o autor foi claro ao afirmar:\\n\"Desde 18/06/2018... eu trabalhava de sobreaviso... era uma semana sim, uma semana não. Que trabalhavam em duplas e a dupla do autor pediu demissão, ficando um período de 4 meses fazendo sobreaviso direto\"\\nA testemunha ouvida a convite do reclamante, Sr. Luverci Faleco Junior, que trabalhou no mesmo setor, corroborou integralmente a tese autoral, declarando de forma assertiva:\\n\"Sim, havia ",
    "dispositivo": "\\nAnte o exposto, e por tudo mais que dos autos consta, REJEITO a preliminar arguida e, no mérito, julgo PARCIALMENTE PROCEDENTES os pedidos formulados por SANDRO SOVINSKI em face de LIGGA TELECOMUNICACOES S.A., para condenar a reclamada a pagar ao reclamante as seguintes verbas, a serem apuradas em liquidação de sentença, nos termos da fundamentação:\\na) Horas de sobreaviso, à razão de 1/3 do salário normal, com reflexos em aviso prévio, 13º salários, férias + 1/3 e FGTS + 40%;\\nb) Horas extras decorrentes da supressão do intervalo interjornada, com adicional de 50% e os mesmos reflexos do item anterior.\\nConcedo ao reclamante os benefícios da justiça gratuita.\\nJuros e correção monetária na forma da lei, observando-se a decisão do STF na ADC 58.\\nRecolhimentos fiscais e previdenciários a cargo da reclamada, autorizada a dedução da cota-parte do reclamante, conforme Súmula 368 do TST.\\nHavendo sucumbência recíproca, condeno a reclamada ao pagamento de honorários advocatícios em favor do patrono do autor, fixados em 10% sobre o valor que resultar da liquidação da sentença. Condeno o autor ao pagamento de honorários em favor do patrono da ré, fixados em 10% sobre o valor do pedido julgado improcedente (dano existencial), observada a condição suspensiva de exigibilidade prevista no art. 791-A, § 4º, da CLT.\\nCustas pela reclamada, no importe de R$ 1.400,00 sobre o valor ora arbitrado à condenação de R$ 70.000,00.\\nIntimem-se as partes."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "condeno a reclamada ao pagamento de honorários advocatícios em favor do patrono do autor, fixados em 10% sobre o valor que resultar da liquidação da sentença. Condeno o autor ao pagamento de honorários em favor do patrono da ré, fixados em 10% sobre o valor do pedido julgado improcedente (dano exist"
}