{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000781-49.2022.5.09.0010. Viviane x ADS Odontologia_.docx",
  "case_number": "0000781-49",
  "file_type": ".docx",
  "content": "SENTENÇA\\nRELATÓRIO\\nVIVIANE BERNARDES DE LIMA ajuizou Reclamatória Trabalhista em face de ADS ODONTOLOGIA LTDA, postulando as verbas e providências elencadas na petição inicial. Atribuiu à causa o valor de R$65.000,00. Juntou documentos.\\nA reclamada apresentou contestação (ID 536bced), impugnando os pedidos. Juntou documentos.\\nFoi proferida sentença (ID 35ba0f3), que julgou improcedentes os pedidos.\\nInconformada, a reclamante interpôs Recurso Ordinário (ID bdb5b73). O Egrégio Tribunal Regional do Trabalho da 9ª Região, por meio do v. Acórdão de ID 1417d5b, deu parcial provimento ao apelo para declarar a nulidade do processo por cerceamento de defesa, determinando o retorno dos autos a esta Vara de origem para a reabertura da instrução processual, a fim de que fosse realizada a prova pericial para apuração da insalubridade. Na mesma decisão, o E. Tribunal determinou o sobrestamento da análise dos demais tópicos do recurso, para que fossem reapreciados após a nova instrução.\\nCumprindo a determinação superior, foi nomeado perito e realizado o laudo técnico (ID bbed65b), sobre o qual as partes se manifestaram.\\nSem outras provas, foi novamente encerrada a instrução processual.\\nRazões finais remissivas. Propostas de conciliação rejeitadas.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nDOS LIMITES DA PRESENTE DECISÃO\\nEm estrito cumprimento ao v. Acórdão de ID 1417d5b, a presente decisão se limitará a analisar o mérito do pedido de adicional de insalubridade, à luz da prova pericial e demais elementos dos autos. Os demais pedidos (vínculo anterior, acúmulo de função, horas extras, rescisão indireta e dano moral) permanecem sobrestados, e serão objeto de novo acórdão após esta decisão.\\nDO ADICIONAL DE INSALUBRIDADE\\nA reclamante postula a majoração do adicional de insalubridade para o grau máximo (40%), enquanto a reclamada defende o acerto do pagamento em grau médio (20%).\\nO laudo pericial (ID bbed65b) concluiu pela existência de insalubridade em grau máximo. A principal base fática para tal conclusão foi a informação, prestada pela autora na diligência, de que realizava a limpeza de banheiros. Contudo, conforme já analisado na prova oral, este fato não foi comprovado em juízo, o que, por si só, afastaria o enquadramento pela Súmula 448, II, do TST.\\nEntretanto, o juízo não está adstrito à integralidade do laudo (art. 479, CPC) e pode acolher seus fundamentos em parte, quando estes se coadunam com outros elementos dos autos. O Sr. Perito trouxe um segundo e relevante fundamento para sua conclusão, qual seja, o contexto da pandemia de COVID-19. Afirmou o expert:\\n\"Ainda vemos o período da Pandemia do Coronavírus, de fevereiro/2020 a maio/2022, momento em que se declara INSALUBRIDADE EM GRAU MÁXIMO, para profissional técnico que tenha contato com pacientes.\"\\nEste fundamento é pertinente. A atividade de auxiliar de saúde bucal, por sua natureza, já implica contato direto e permanente com pacientes, expondo a trabalhadora a agentes biológicos como saliva e aerossóis, o que justifica o pagamento do adicional em grau médio, já realizado pela empresa.\\nTodavia, durante o período agudo da pandemia de COVID-19, o risco de contágio por agentes biológicos em ambiente de saúde foi exponencialmente majorado. O contato com pacientes, mesmo que assintomáticos, representava um risco acentuado e extraordinário, que ultrapassava a normalidade da função.\\nEstá comprovado nos autos que parte do contrato de trabalho da reclamante (de 26/03/2021 a 18/08/2022) transcorreu dentro do período definido pelo perito como de risco máximo em decorrência da pandemia. Ademais, a reclamada não logrou êxito em comprovar a entrega regular e a substituição de EPIs capazes de neutralizar eficazmente o risco de contágio pelo coronavírus, ônus que lhe incumbia (Súmula 289, TST).\\nDessa forma, acolho parcialmente a conclusão pericial, não pela limpeza dos banheiros, mas pela exposição a risco biológico acentuado durante a pandemia. Reconheço, assim, o direito da autora à percepção do adicional de insalubridade em grau máximo (40%), mas limitado ao período pandêmico.\\nPelo exposto, julgo parcialmente procedente o pedido para condenar a reclamada ao pagamento das diferenças de adicional de insalubridade, da parcela de 20% para 40%, limitado ao período de 26 de março de 2021 a 31 de maio de 2022 (marco final da pandemia indicado no laudo), tendo por base de cálculo o salário mínimo vigente na época própria, com reflexos em férias acrescidas do terço constitucional, 13º salários, aviso prévio e FGTS acrescido da indenização compensatória de 40% relativos a este período específico.\\nIndevidos reflexos em DSRs (domingos e feriados) vez que o salário mínimo é parcela de base mensal. \\nDOS HONORÁRIOS PERICIAIS\\nNos termos do art. 790-B da CLT, a responsabilidade pelo pagamento dos honorários periciais é da parte sucumbente na pretensão objeto da perícia.\\nTendo em vista que a reclamada foi sucumbente no objeto da perícia, ainda que parcialmente, é sua a responsabilidade pelo pagamento dos honorários periciais, que fixo em R$2.000,00, valor compatível com o trabalho realizado.\\nDAS CONTRIBUIÇÕES SOCIAIS E FISCAIS.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDA CORREÇÃO MONETÁRIA E DOS JUROS DE MORA.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nAnte o exposto, e em cumprimento ao v. Acórdão de ID 1417d5b, na Reclamatória Trabalhista ajuizada por VIVIANE BERNARDES DE LIMA em face de ADS ODONTOLOGIA LTDA, decido:\\nJulgar PARCIALMENTE PROCEDENTE o pedido de adicional de insalubridade para CONDENAR a reclamada a pagar à reclamante, nos termos da fundamentação:\\na) Diferenças de adicional de insalubridade, pela majoração do grau de médio (20%) para máximo (40%), limitado ao período de 26 de março de 2021 a 31 de maio de 2022 (marco final da pandemia indicado no laudo), tendo por base de cálculo o salário mínimo vigente na época própria, com reflexos em férias acrescidas do terço constitucional, 13º salários, aviso prévio e FGTS acrescido da indenização compensatória de 40% relativos a este período específico.\\nIndevidos reflexos em DSRs (domingos e feriados) vez que o salário mínimo é parcela de base mensal. \\nOs valores serão apurados em liquidação de sentença. Juros e correção monetária na forma da lei (ADC 58 e 59 do STF - Taxa Selic).\\nContribuições sociais e fiscais nos termos da fundamentação.\\nCondeno a reclamada ao pagamento dos honorários periciais, fixados em R$2.000,00.\\nArbitro à condenação o valor de R$5.000,00.\\nCustas pela reclamada no importe de R$100,00, calculadas sobre o valor da condenação.\\nIntimem-se as partes.\\nCumpra-se.",
  "year": "2025",
  "content_hash": "5438fe6ee8fdca8e",
  "processed_at": "2025-08-14T16:58:28.775112",
  "word_count": 1372,
  "char_count": 9080,
  "sections": {
    "relatorio": "\\nVIVIANE BERNARDES DE LIMA ajuizou Reclamatória Trabalhista em face de ADS ODONTOLOGIA LTDA, postulando as verbas e providências elencadas na petição inicial. Atribuiu à causa o valor de R$65.000,00. Juntou documentos.\\nA reclamada apresentou contestação (ID 536bced), impugnando os pedidos. Juntou documentos.\\nFoi proferida sentença (ID 35ba0f3), que julgou improcedentes os pedidos.\\nInconformada, a reclamante interpôs Recurso Ordinário (ID bdb5b73). O Egrégio Tribunal Regional do Trabalho da 9ª Região, por meio do v. Acórdão de ID 1417d5b, deu parcial provimento ao apelo para declarar a nulidade do processo por cerceamento de defesa, determinando o retorno dos autos a esta Vara de origem para a reabertura da instrução processual, a fim de que fosse realizada a prova pericial para apuração da insalubridade. Na mesma decisão, o E. Tribunal determinou o sobrestamento da análise dos demais tópicos do recurso, para que fossem reapreciados após a nova instrução.\\nCumprindo a determinação superior, foi nomeado perito e realizado o laudo técnico (ID bbed65b), sobre o qual as partes se manifestaram.\\nSem outras provas, foi novamente encerrada a instrução processual.\\nRazões finais remissivas. Propostas de conciliação rejeitadas.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nDOS LIMITES DA PRESENTE DECISÃO\\nEm estrito cumprimento ao v. Acórdão de ID 1417d5b, a presente decisão se limitará a analisar o mérito do pedido de adicional de insalubridade, à luz da prova pericial e demais elementos dos autos. Os demais pedidos (vínculo anterior, acúmulo de função, horas extras, rescisão indireta e dano moral) permanecem sobrestados, e serão objeto de novo acórdão após esta decisão.\\nDO ADICIONAL DE INSALUBRIDADE\\nA reclamante postula a majoração do adicional de insalubridade para o grau máximo (40%), enquanto a reclamada defende o acerto do pagamento em grau médio (20%).\\nO laudo pericial (ID bbed65b) concluiu pela existência de insalubridade em grau máximo. A principal base fática para tal conclusão foi a informação, prestada pela autora na diligência, de que realizava a limpeza de banheiros. Contudo, conforme já analisado na prova oral, este fato não foi comprovado em juízo, o que, por si só, afastaria o enquadramento pela Súmula 448, II, do TST.\\nEntretanto, o juízo não está adstrito à integralidade do laudo (art. 479, CPC) e pode acolher seus fundamentos em parte, quando estes se coadunam com outros elementos dos autos. O Sr. Perito trouxe um segundo e relevante fundamento para sua conclusão, qual seja, o contexto da pandemia de COVID-19. Afirmou o expert:\\n\"Ainda vemos o período da Pandemia do Coronavírus, de fevereiro/2020 a maio/2022, momento em que se declara INSALUBRIDADE EM GRAU MÁXIMO, para profissional técnico que tenha contato com pacientes.\"\\nEste fundamento é pertinente. A atividade de auxiliar de saúde bucal, por sua natureza, já implica contato direto e permanente com pacientes, expondo a trabalhadora a agentes biológicos como saliva e aerossóis, o que justifica o pagamento do adicional em grau médio, já realizado pela empresa.\\nTodavia, durante o período agudo da pandemia de COVID-19, o risco de contágio por agentes biológicos em ambiente de saúde foi exponencialmente majorado. O contato com pacientes, mesmo que assintomátic",
    "dispositivo": "\\nAnte o exposto, e em cumprimento ao v. Acórdão de ID 1417d5b, na Reclamatória Trabalhista ajuizada por VIVIANE BERNARDES DE LIMA em face de ADS ODONTOLOGIA LTDA, decido:\\nJulgar PARCIALMENTE PROCEDENTE o pedido de adicional de insalubridade para CONDENAR a reclamada a pagar à reclamante, nos termos da fundamentação:\\na) Diferenças de adicional de insalubridade, pela majoração do grau de médio (20%) para máximo (40%), limitado ao período de 26 de março de 2021 a 31 de maio de 2022 (marco final da pandemia indicado no laudo), tendo por base de cálculo o salário mínimo vigente na época própria, com reflexos em férias acrescidas do terço constitucional, 13º salários, aviso prévio e FGTS acrescido da indenização compensatória de 40% relativos a este período específico.\\nIndevidos reflexos em DSRs (domingos e feriados) vez que o salário mínimo é parcela de base mensal. \\nOs valores serão apurados em liquidação de sentença. Juros e correção monetária na forma da lei (ADC 58 e 59 do STF - Taxa Selic).\\nContribuições sociais e fiscais nos termos da fundamentação.\\nCondeno a reclamada ao pagamento dos honorários periciais, fixados em R$2.000,00.\\nArbitro à condenação o valor de R$5.000,00.\\nCustas pela reclamada no importe de R$100,00, calculadas sobre o valor da condenação.\\nIntimem-se as partes.\\nCumpra-se."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "determinou o sobrestamento da análise dos demais tópicos do recurso, para que fossem reapreciados após a nova instrução.\\n; Condeno a reclamada ao pagamento dos honorários periciais, fixados em R$2.000,00.\\n"
}