{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000938-51.2024.5.09.0010.docx",
  "case_number": "0000938-51",
  "file_type": ".docx",
  "content": "SENTENÇA\\nRELATÓRIO\\nANDRIELLY GONÇALVES RODRIGUES, qualificada nos autos, ajuizou a presente Reclamação Trabalhista em face de AUTO POSTO BATEL LTDA, igualmente qualificada, postulando, em síntese: a) retificação da data de admissão na CTPS para 29/04/2024; b) reconhecimento da rescisão indireta do contrato de trabalho; c) pagamento de verbas rescisórias e contratuais; d) reconhecimento de acúmulo de funções com adicional de 20%; e) pagamento do intervalo intrajornada suprimido; f) indenização substitutiva referente à estabilidade gestante; e g) indenização por danos morais. Atribuiu à causa o valor de R$ 38.277,00. Juntou documentos.\\nA reclamada apresentou contestação (ID 1debe54), rechaçando todos os pedidos. Alegou que a admissão ocorreu em 07/05/2024, que a reclamante abandonou o emprego, sendo dispensada por justa causa, e que não havia acúmulo de funções, supressão de intervalo ou ciência da gravidez. Juntou documentos.\\nA reclamante apresentou impugnação (ID 6b3a5e2).\\nEm audiência de instrução (ID f5df455), foram colhidos os depoimentos pessoais das partes e ouvidas duas testemunhas, uma a convite de cada parte.\\nRazões finais remissivas pela reclamante e apresentadas por memoriais pela reclamada (ID 1dd9e3c).\\nPropostas de conciliação infrutíferas.\\nÉ o relatório. DECIDO.\\nFUNDAMENTAÇÃO\\nLIMITAÇÃO DOS VALORES. PROCEDIMENTO SUMARÍSSIMO.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nDo Vínculo de Emprego Anterior ao Registro\\nA reclamante postula a retificação de sua CTPS para que conste como data de admissão o dia 29/04/2024, ao argumento de que iniciou a prestação de serviços antes do registro formal, ocorrido em 07/05/2024.\\nA reclamada nega, sustentando que a data correta é 07/05/2024, conforme contrato de experiência (ID 2aa9022) e anotações na CTPS digital (ID 25e2035).\\nO ônus de provar o labor em período anterior ao formalmente registrado é da parte autora, por se tratar de fato constitutivo de seu direito (art. 818, I, da CLT c/c art. 373, I, do CPC), uma vez que as anotações na CTPS gozam de presunção relativa de veracidade (Súmula 12 do TST).\\nA prova oral produzida não foi suficiente para desconstituir os documentos formais. A própria reclamante, em seu depoimento, mostrou-se insegura quanto à data de início, declarando: \"Se eu não me engano, mas porque agora foge, faz um tempinho, né? Foi em junho, maio?\". Por sua vez, a testemunha da reclamada confirmou que a data de início foi 07/05/2024.\\nDiante da fragilidade da prova autoral, prevalecem as anotações constantes nos documentos oficiais. Julgo, pois, improcedente o pedido de retificação da data de admissão.\\nDa Modalidade Rescisória e Verbas Decorrentes\\nA controvérsia central reside na modalidade de extinção do contrato: rescisão indireta por culpa da empregadora, como alega a autora (art. 483, 'd', da CLT), ou abandono de emprego, como sustenta a ré (art. 482, 'i', da CLT).\\nA análise dos fatos e das provas documentais e orais revela uma cronologia que impede o acolhimento de ambas as teses nos moldes propostos, conduzindo a uma terceira conclusão.\\nA reclamante, em seu depoimento, confirmou que seu último dia de trabalho foi 08/07/2024. Contudo, a própria reclamada, na \"Carta de Comparecimento\" (ID 551e8d7), confessa ter recebido da autora atestados médicos que justificaram 9 (nove) dias de ausência no mês de julho. A autora, por sua vez, confirmou em audiência que esteve de atestado de 01 a 05 de julho.\\nDessa forma, restam 4 dias de atestado que justificam as ausências a partir de 09/07/2024. Isso significa que o contrato de trabalho da reclamante estava legalmente suspenso até o dia 12 de julho de 2024, nos termos do art. 476 da CLT. Durante o período de suspensão contratual por motivo de doença, o vínculo de emprego permanece hígido, sendo vedada a rescisão por iniciativa do empregador, salvo por justa causa cometida antes da suspensão.\\nNão há nos autos prova de falta grave cometida pela autora que justificasse a rescisão. Da mesma forma, as faltas graves imputadas à empregadora para fins de rescisão indireta não foram comprovadas, conforme já analisado.\\nO abandono de emprego, por sua vez, exige a demonstração do elemento objetivo (ausência prolongada e injustificada) e do elemento subjetivo (a intenção de abandonar o emprego, ou animus abandonandi). No caso, a ausência da autora passou a ser injustificada a partir de 13/07/2024. Contudo, em 02/08/2024, a reclamante ajuizou a presente demanda, manifestando seu inequívoco interesse em rescindir o contrato de trabalho, o que descaracteriza o animus abandonandi e evidencia o animus rescindendi (intenção de rescindir).\\nPortanto, não se configura a rescisão indireta por ausência de prova da falta grave patronal, nem o abandono de emprego por ausência do elemento subjetivo. A iniciativa para a ruptura contratual partiu da reclamante, que, ao não retornar ao trabalho após o término da justificativa de suas faltas e ao ajuizar a presente ação, demonstrou seu desejo de não mais manter o vínculo.\\nNesse cenário, a ruptura contratual deve ser reconhecida como pedido de demissão, e a data a ser considerada para o término do contrato é a do ajuizamento da ação, 02 de agosto de 2024, momento em que a intenção de rescindir foi formalizada perante o Poder Judiciário.\\nAssim, julgo improcedente o pedido de reconhecimento da rescisão indireta e o pagamento de aviso prévio indenizado e indenização compensatória de 40% do FGTS. São devidas à reclamante as seguintes verbas, decorrentes do pedido de demissão com data de término em 02/08/2024:\\na) Saldo de salário: 13 dias de julho/2024 (efetivamente trabalhados ou justificados) e 2 dias de agosto/2024;\\nb) 13º salário proporcional de 2024: 3/12 avos (referente aos meses de maio, junho e julho);\\nc) Férias proporcionais + 1/3: 3/12 avos (referente aos meses de maio, junho e julho).\\nDeverão ser deduzidos os valores já pagos sob as mesmas rubricas, se comprovado nos autos.\\nDo Acúmulo de Funções\\nA reclamante alega que, embora contratada para a função de \"Atendente de Caixa\", era compelida a exercer, de forma cumulativa e habitual, as atribuições de \"Frentista\", realizando o abastecimento de veículos na pista. Postula, por isso, o pagamento de um plus salarial no percentual de 20% sobre sua remuneração.\\nA reclamada nega veementemente o acúmulo, sustentando que a autora sempre atuou exclusivamente como caixa.\\nA questão, por ser fato constitutivo do direito da autora (art. 818, I, da CLT), exige análise pormenorizada da prova oral, uma vez que a prova documental, por sua natureza, não é capaz de elucidar a real dinâmica das atividades cotidianas.\\nO preposto da ré e sua testemunha, Sr. Sérgio Luiz Dias Bueno, negaram que a autora trabalhasse na pista de abastecimento. Por outro lado, a testemunha trazida pela reclamante, Sra. Bruna Luana Moreira, que exerceu a mesma função de caixa no mesmo período, foi categórica ao confirmar o desvio de função, afirmando com convicção:\\n\"Sim, tanto eu quanto a Andreielly, a gente abastecia carro. A gente limpava a loja, assava salgados...\"\\nO princípio do livre convencimento motivado (art. 371 do CPC) impõe a este juízo a valoração da qualidade e da credibilidade de cada depoimento. Nesse particular, o testemunho da Sra. Bruna Moreira se mostrou mais robusto e verossímil. Por ser colega de trabalho direta, uma par que vivenciou a mesma rotina, seu relato possui um grau de detalhe e conhecimento de causa que supera a negação genérica de um superior hierárquico, cuja perspectiva da operação é naturalmente mais distanciada. A afirmação \"tanto eu quanto a Andrielly\" confere especial força probatória, pois descreve uma prática laboral compartilhada e não apenas um fato isolado.\\nReconhece-se, portanto, que a reclamante se desincumbiu a contento do seu ônus probatório, comprovando o exercício cumulativo das funções.\\nO acúmulo de funções se configura quando ao trabalhador são exigidas tarefas de natureza e complexidade distintas daquelas para as quais foi contratado, sem a devida contraprestação. As atividades de frentista extrapolam o conteúdo ocupacional do cargo de caixa, pois envolvem maior responsabilidade, desgaste físico e, notadamente, a exposição a riscos (agentes inflamáveis), desequilibrando o sinalagma contratual e configurando alteração contratual lesiva, vedada pelo art. 468 da CLT.\\nDessa forma, sob pena de enriquecimento ilícito da reclamada, faz jus a autora a um acréscimo salarial. Considerando os princípios da razoabilidade e da proporcionalidade, e a ausência de um percentual específico em norma coletiva para tal situação, fixo o adicional por acúmulo de função em 20% sobre o salário base da reclamante.\\nPelo exposto, julgo procedente o pedido para condenar a reclamada ao pagamento de um adicional por acúmulo de função, no importe de 20% sobre o salário base, durante todo o pacto laboral, com reflexos em 13º salário, férias + 1/3 e depósitos de FGTS.\\nDo Intervalo Intrajornada\\nA reclamante pleiteia o pagamento de uma hora extra diária, acrescida do respectivo adicional, ao argumento de que não usufruía do intervalo intrajornada mínimo de uma hora previsto no art. 71 da CLT.\\nA reclamada, em sua defesa, sustenta que o intervalo sempre foi concedido corretamente. Por possuir menos de 20 empregados (ID ce8f4bf), a empresa está dispensada da obrigação de manter registros de ponto, conforme faculta o art. 74, § 2º, da CLT. Diante disso, o encargo de comprovar a supressão do intervalo recai sobre a reclamante (art. 818, I, da CLT).\\nA prova oral produzida foi essencial para a elucidação da controvérsia. Embora a testemunha da reclamada tenha negado a supressão do intervalo, o depoimento da testemunha autoral, Sra. Bruna Luana Moreira, que vivenciou a mesma rotina de trabalho da reclamante, mostrou-se mais convincente e detalhado sobre a dinâmica laboral. A Sra. Moreira confirmou a prática de fruição irregular do descanso, esclarecendo a razão pela qual ocorria:\\n\"Muito raro [fazer uma hora de almoço]. Tinha dia que sim, tinha dia que não, né? Porque estava com falta de funcionário na pista, então muitas das vezes a Daiane chegava mais cedo, dava tempo de fazer os intervalo e nos dias que a Daiane chegava mais tarde, já não dava tempo de fazer o intervalo.\"\\nAssim como na análise do acúmulo de função, este juízo atribui maior peso probatório ao testemunho da Sra. Bruna. Por ser uma colega direta, seu conhecimento sobre as práticas do dia a dia era mais íntimo e preciso do que o de um supervisor. O detalhamento do motivo da supressão do intervalo (a falta de funcionário na pista, vinculada ao horário de chegada de outra colega) confere alta verossimilhança ao seu relato, demonstrando que a fruição irregular não era uma exceção, mas uma consequência da organização do trabalho imposta pela ré.\\nDessa forma, entendo que a reclamante se desincumbiu de seu ônus probatório, demonstrando que, de forma habitual, não usufruía integralmente do intervalo de uma hora para repouso e alimentação.\\nA não concessão ou a concessão parcial do intervalo intrajornada mínimo, para jornadas superiores a seis horas, implica o pagamento total do período correspondente com um acréscimo de, no mínimo, 50% sobre o valor da remuneração da hora normal de trabalho, conforme o art. 71, § 4º, da CLT e a Súmula 437, I, do TST.\\nPelo exposto, julgo procedente o pedido para condenar a reclamada ao pagamento do tempo suprimido até 1 (uma) hora extra por dia de trabalho (fixo o intervalo da parte autora em 15 minutos conforme depoimento da testemunha Bruna), acrescida do adicional legal de 50% (ou o previsto em norma coletiva, se mais benéfico),  pela supressão do intervalo intrajornada, durante todo o período contratual, observado o caráter indenizatório da parcela.\\nPara a apuração dos valores devidos deverão ser consideradas ainda as seguintes diretrizes:\\na) na ausência de controles, a média do período (mês) anterior e posterior; não sendo assim possível deve-se considerar a média física de horas apuradas.\\nb) a base de cálculo composta do salário base, acrescido das parcelas de natureza salarial de acordo com a Súmula 264 do TST;\\nc) a evolução salarial;\\nd) divisor 220;\\nf) exclusão de períodos de férias gozadas, licenças e outros afastamentos, desde que comprovados nos autos;\\ng) abatimento dos valores já pagos, de forma global, nos termos da OJ 415 – SBDI-1 do TST.\\nDa Estabilidade Gestante\\nA reclamante pleiteia indenização substitutiva, alegando que estava grávida ao tempo do contrato (art. 10, II, 'b', do ADCT).\\nA estabilidade gestante é um direito objetivo, bastando a concepção na vigência do contrato (Súmula 244, I, do TST). Contudo, o direito à estabilidade não subsiste quando a ruptura contratual ocorre por iniciativa da empregada (pedido de demissão ou abandono), pois representa uma renúncia tácita à garantia de emprego.\\nAdemais, a própria reclamante confessou em depoimento que a ciência da gravidez ocorreu após sua saída do emprego:\\n(pergunta) Qual foi a data que a senhora descobriu que estava grávida?\n(resposta) Não me recordo, mas foi na mesma semana que eu saí do serviço.\\nComo a modalidade rescisória foi reconhecida como pedido de demissão, a reclamante abdicou da garantia provisória no emprego. Julgo improcedente o pedido.\\nE como fator que reforça a convicção deste juízo pela improcedência do pleito estabilitário, destaca-se que o conjunto probatório é uníssono em demonstrar que a reclamada não teve ciência do estado gravídico da autora antes do ajuizamento desta demanda. A própria reclamante, em confissão judicial, admitiu ter descoberto a gravidez somente após ter deixado de prestar serviços. Corrobora tal fato o depoimento de sua testemunha, que também só soube da gestação após a saída da colega. Embora a Súmula 244 do TST estabeleça que o desconhecimento do estado gravídico pelo empregador não afasta o direito à estabilidade, a ausência de comunicação por parte da empregada, aliada à sua iniciativa de não retornar ao trabalho e buscar a via judicial para a rescisão, evidencia um comportamento incompatível com a intenção de usufruir da garantia de emprego. A estabilidade provisória visa proteger a trabalhadora contra a dispensa arbitrária, e não servir como um salvo-conduto para o abandono do posto de trabalho seguido de um pleito indenizatório, especialmente quando a ruptura contratual é reconhecida como pedido de demissão, ato que representa a renúncia voluntária da empregada à continuidade do vínculo e, consequentemente, à proteção que lhe seria inerente.\\nDo Dano Moral\\nA reclamante alega ter sofrido dano moral por tratamento hostil e, conforme aduzido em depoimento, por uma acusação de furto. O ônus da prova era da reclamante (art. 818, I, da CLT).\\nA autora não produziu qualquer prova de suas alegações. Sua própria testemunha afirmou não ter presenciado a suposta acusação de furto. A narrativa de tratamento ríspido após a comunicação da gravidez perde força diante da confissão de que a ciência da gestação foi posterior à ruptura do vínculo.\\nAusente a prova do ato ilícito, do dano e do nexo causal (arts. 186 e 927 do Código Civil), julgo improcedente o pedido de indenização por danos morais.\\n Do Auxílio-Alimentação\\nA reclamante, em sua petição inicial, alega que a reclamada não efetuou o pagamento do auxílio-alimentação durante todo o pacto laboral, benefício este previsto em norma coletiva. A reclamada, em contestação, refuta a alegação, afirmando que a verba foi devidamente quitada e anexa os comprovantes de pagamento.\\nO ônus de comprovar o pagamento do benefício, por se tratar de fato extintivo do direito da autora, recai sobre a empregadora, nos termos do art. 818, II, da CLT.\\nEm análise aos documentos juntados com a defesa (ID 69ea080), verifica-se que a reclamada apresentou dois \"Recibos de Entrega de Vale Alimentação\", ambos devidamente assinados pela reclamante. O primeiro, datado de 07 de maio de 2024, no valor de R$ 542,08, e o segundo, datado de 07 de junho de 2024, no valor de R$ 672,36.\\nEsses documentos comprovam, de forma inequívoca, a quitação do benefício referente aos meses de maio e junho de 2024.\\nContudo, a reclamada falha em comprovar o pagamento do auxílio-alimentação referente ao mês de julho de 2024, período no qual a reclamante trabalhou por 8 dias e esteve de atestado por mais 5 dias (totalizando 13 dias de contrato ativo e justificado). A própria autora, em sua impugnação (ID 6b3a5e2), já havia apontado essa lacuna na prova documental da ré, afirmando que os comprovantes juntados eram de \"apenas dois meses de contrato\".\\nDessa forma, a reclamada desincumbiu-se apenas parcialmente de seu ônus probatório.\\nPelo exposto, julgo parcialmente procedente o pedido para condenar a reclamada ao pagamento do auxílio-alimentação referente ao mês de julho de 2024, de forma proporcional aos dias de vínculo no referido mês.\\nDo Vale-Transporte\\nA reclamante alega que jamais recebeu vale-transporte para seu deslocamento casa-trabalho-casa. A reclamada contesta, afirmando que o benefício sempre foi pago, mas de uma maneira peculiar: em dinheiro, diretamente do caixa, mediante assinatura de recibos informais. A empresa justifica essa prática alegando que a autora \"não apresentou o cartão de vale transporte, mesmo tendo sido solicitado a ela inúmeras vezes\".\\nNovamente, o ônus da prova do pagamento é da reclamada.\\nOs documentos apresentados pela ré para comprovar a quitação (ID 74d5421) consistem em uma série de pequenos recibos manuscritos, de caráter extremamente informal, contendo apenas valores e, em alguns casos, o nome \"Andrielly\" e a palavra \"passagem\" ou \"Uber\".\\nTais documentos são frágeis e insuficientes para constituir prova cabal do pagamento do benefício. O art. 464 da CLT estabelece que o pagamento do salário (e, por extensão, de verbas de natureza similar) deve ser efetuado contra recibo, assinado pelo empregado. A jurisprudência trabalhista exige que este recibo discrimine claramente a verba que está sendo quitada. Os papéis informais juntados pela ré não atendem a esse requisito de formalidade e clareza. Eles não permitem aferir se os valores cobriam todos os dias de trabalho, se correspondiam ao custo real do transporte ou se referiam-se, de fato, ao pagamento da verba em questão.\\nA justificativa da ré para a adoção desse método informal (a suposta não apresentação do cartão pela autora) não a exime da obrigação legal de documentar corretamente o pagamento. A empresa poderia ter optado por outros meios formais, como o depósito em conta ou a emissão de um recibo unificado e detalhado ao final de cada mês.\\nDiante da insuficiência da prova de quitação, a reclamada não se desincumbiu de seu ônus probatório.\\nPelo exposto, julgo procedente o pedido para condenar a reclamada ao pagamento de indenização substitutiva correspondente ao vale-transporte de todo o período contratual, cujo valor deverá ser apurado em liquidação de sentença com base no custo do transporte público para o trajeto informado na inicial, autorizado o desconto de 6% sobre o salário base da empregada, nos termos da Lei nº 7.418/85.\\nDo FGTS.\\nSobre as parcelas de natureza salarial ora deferidas, com exceção de férias indenizadas (inclusive reflexos) acrescidas de 1/3 constitucional (OJ n. 195 da SDI-1 do C. TST), deverá incidir FGTS no importe de 8%.\\nOs valores de FGTS deverão ser depositados na conta vinculada da trabalhadora, em observância ao disposto no art. 26, parágrafo único, da Lei 8.036/90.\\nDa Justiça gratuita\\nDefiro os benefícios da da Justiça Gratuita à parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDos honorários de sucumbência\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores das partes rés, de forma proporcional, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDas Contribuições Sociais e Fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa Correção Monetária e dos Juros de Mora.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nANTE O EXPOSTO, e por tudo o mais que dos autos consta, decido, na Reclamação Trabalhista ajuizada por ANDRIELLY GONÇALVES RODRIGUES em face de AUTO POSTO BATEL LTDA, JULGAR PARCIALMENTE PROCEDENTES os pedidos para:\\nReconhecer a modalidade de extinção do contrato de trabalho como pedido de demissão, fixando a data de término em 02 de agosto de 2024.\\nCondenar a reclamada ao pagamento das seguintes verbas, a serem apuradas em liquidação de sentença e limitadas aos valores indicados na petição inicial:\\na) Verbas Rescisórias e Contratuais:\\nSaldo de salário de 15 dias (13 dias de julho e 2 dias de agosto de 2024);\\n13º salário proporcional de 2024 (3/12 avos);\\nFérias proporcionais + 1/3 (3/12 avos).\\nb) Adicional por Acúmulo de Função:\\nAdicional de 20% sobre o salário base da reclamante, devido durante todo o pacto laboral;\\nReflexos do adicional por acúmulo de função em 13º salário, férias + 1/3 e depósitos de FGTS.\\nc) Intervalo Intrajornada:\\n45 minutos por dia de trabalho como horas extras, pela supressão parcial do intervalo intrajornada, acrescidos do adicional legal de 50% (ou o previsto em norma coletiva, se mais benéfico), com natureza indenizatória.\\nd) Benefícios:\\nAuxílio-alimentação referente ao mês de julho de 2024, de forma proporcional;\\nIndenização substitutiva do vale-transporte de todo o período contratual, autorizado o desconto de 6% sobre o salário base.\\ne) FGTS:\\nDepósito em conta vinculada dos valores de FGTS (8%) incidentes sobre as parcelas de natureza salarial deferidas na presente condenação (13º salário e reflexos do adicional de acúmulo de função).\\nJulgar IMPROCEDENTES os pedidos de retificação da data de admissão, reconhecimento da rescisão indireta, indenização da estabilidade gestante e indenização por danos morais.\\nJuros e Correção Monetária: Juros e correção monetária na forma da fundamentação, observando-se a decisão do E. STF nas ADCs 58 e 59 (IPCA-E até a citação e taxa SELIC a partir de então) e a Súmula 381 do TST.\\nContribuições Fiscais e Previdenciárias: Recolhimentos fiscais e previdenciários na forma da fundamentação e da Súmula 368 do TST, observadas as naturezas jurídicas de cada parcela.\\nJustiça Gratuita: Defiro à parte reclamante os benefícios da Justiça Gratuita.\\nHonorários de Sucumbência: Condeno as partes ao pagamento de honorários de sucumbência recíproca, fixados em 10% sobre os respectivos proveitos econômicos, conforme detalhado na fundamentação, observada a condição suspensiva de exigibilidade em relação à parte autora.\\nCustas pela reclamada, no importe de R$ 200,00, calculadas sobre valor de R$ 10.000,00, ora arbitrado à condenação para os efeitos legais.\\nIntimem-se as partes.\\nCumpra-se.\\nNada mais.",
  "year": "2025",
  "content_hash": "899dbfa7f95312c0",
  "processed_at": "2025-08-14T16:58:28.415617",
  "word_count": 4049,
  "char_count": 26441,
  "sections": {
    "relatorio": "\\nANDRIELLY GONÇALVES RODRIGUES, qualificada nos autos, ajuizou a presente Reclamação Trabalhista em face de AUTO POSTO BATEL LTDA, igualmente qualificada, postulando, em síntese: a) retificação da data de admissão na CTPS para 29/04/2024; b) reconhecimento da rescisão indireta do contrato de trabalho; c) pagamento de verbas rescisórias e contratuais; d) reconhecimento de acúmulo de funções com adicional de 20%; e) pagamento do intervalo intrajornada suprimido; f) indenização substitutiva referente à estabilidade gestante; e g) indenização por danos morais. Atribuiu à causa o valor de R$ 38.277,00. Juntou documentos.\\nA reclamada apresentou contestação (ID 1debe54), rechaçando todos os pedidos. Alegou que a admissão ocorreu em 07/05/2024, que a reclamante abandonou o emprego, sendo dispensada por justa causa, e que não havia acúmulo de funções, supressão de intervalo ou ciência da gravidez. Juntou documentos.\\nA reclamante apresentou impugnação (ID 6b3a5e2).\\nEm audiência de instrução (ID f5df455), foram colhidos os depoimentos pessoais das partes e ouvidas duas testemunhas, uma a convite de cada parte.\\nRazões finais remissivas pela reclamante e apresentadas por memoriais pela reclamada (ID 1dd9e3c).\\nPropostas de conciliação infrutíferas.\\nÉ o relatório. DECIDO.\\n",
    "fundamentacao": "\\nLIMITAÇÃO DOS VALORES. PROCEDIMENTO SUMARÍSSIMO.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nDo Vínculo de Emprego Anterior ao Registro\\nA reclamante postula a retificação de sua CTPS para que conste como data de admissão o dia 29/04/2024, ao argumento de que iniciou a prestação de serviços antes do registro formal, ocorrido em 07/05/2024.\\nA reclamada nega, sustentando que a data correta é 07/05/2024, conforme contrato de experiência (ID 2aa9022) e anotações na CTPS digital (ID 25e2035).\\nO ônus de provar o labor em período anterior ao formalmente registrado é da parte autora, por se tratar de fato constitutivo de seu direito (art. 818, I, da CLT c/c art. 373, I, do CPC), uma vez que as anotações na CTPS gozam de presunção relativa de veracidade (Súmula 12 do TST).\\nA prova oral produzida não foi suficiente para desconstituir os documentos formais. A própria reclamante, em seu depoimento, mostrou-se insegura quanto à data de início, declarando: \"Se eu não me engano, mas porque agora foge, faz um tempinho, né? Foi em junho, maio?\". Por sua vez, a testemunha da reclamada confirmou que a data de início foi 07/05/2024.\\nDiante da fragilidade da prova autoral, prevalecem as anotações constantes nos documentos oficiais. Julgo, pois, improcedente o pedido de retificação da data de admissão.\\nDa Modalidade Rescisória e Verbas Decorrentes\\nA controvérsia central reside na modalidade de extinção do contrato: rescisão indireta por culpa da empregadora, como alega a autora (art. 483, 'd', da CLT), ou abandono de emprego, como sustenta a ré (art. 482, 'i', da CLT).\\nA análise dos fatos e das provas documentais e orais revela uma cronologia que impede o acolhimento de ambas as teses nos moldes propostos, conduzindo a uma terceira conclusão.\\nA reclamante, em seu depoimento, confirmou que seu último dia ",
    "dispositivo": "\\nANTE O EXPOSTO, e por tudo o mais que dos autos consta, decido, na Reclamação Trabalhista ajuizada por ANDRIELLY GONÇALVES RODRIGUES em face de AUTO POSTO BATEL LTDA, JULGAR PARCIALMENTE PROCEDENTES os pedidos para:\\nReconhecer a modalidade de extinção do contrato de trabalho como pedido de demissão, fixando a data de término em 02 de agosto de 2024.\\nCondenar a reclamada ao pagamento das seguintes verbas, a serem apuradas em liquidação de sentença e limitadas aos valores indicados na petição inicial:\\na) Verbas Rescisórias e Contratuais:\\nSaldo de salário de 15 dias (13 dias de julho e 2 dias de agosto de 2024);\\n13º salário proporcional de 2024 (3/12 avos);\\nFérias proporcionais + 1/3 (3/12 avos).\\nb) Adicional por Acúmulo de Função:\\nAdicional de 20% sobre o salário base da reclamante, devido durante todo o pacto laboral;\\nReflexos do adicional por acúmulo de função em 13º salário, férias + 1/3 e depósitos de FGTS.\\nc) Intervalo Intrajornada:\\n45 minutos por dia de trabalho como horas extras, pela supressão parcial do intervalo intrajornada, acrescidos do adicional legal de 50% (ou o previsto em norma coletiva, se mais benéfico), com natureza indenizatória.\\nd) Benefícios:\\nAuxílio-alimentação referente ao mês de julho de 2024, de forma proporcional;\\nIndenização substitutiva do vale-transporte de todo o período contratual, autorizado o desconto de 6% sobre o salário base.\\ne) FGTS:\\nDepósito em conta vinculada dos valores de FGTS (8%) incidentes sobre as parcelas de natureza salarial deferidas na presente condenação (13º salário e reflexos do adicional de acúmulo de função).\\nJulgar IMPROCEDENTES os pedidos de retificação da data de admissão, reconhecimento da rescisão indireta, indenização da estabilidade gestante e indenização por danos morais.\\nJuros e Correção Monetária: Juros e correção monetária na forma da fundamentação, observando-se a decisão do E. STF nas ADCs 58 e 59 (IPCA-E até a citação e taxa SELIC a partir de então) e a Súmula 381 do TST.\\nContr"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Condeno as partes ao pagamento de honorários de sucumbência recíproca, fixados em 10% sobre os respectivos proveitos econômicos, conforme detalhado na fundamentação, observada a condição suspensiva de exigibilidade em relação à parte autora.\\n"
}