{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000972-26.2024.5.09.0010.docx",
  "case_number": "0000972-26",
  "file_type": ".docx",
  "content": "SENTENÇA\\nRELATÓRIO\\nREGINALDO JOSÉ CORTES, qualificado nos autos, ajuizou Reclamação Trabalhista em face de ROCA CENTRAL TATICA DE SEGURANÇA EIRELI, também qualificada. Alega, em síntese, que foi admitido em 07/10/2020 e dispensado por justa causa em 18/03/2024, na função de porteiro. Sustenta a nulidade da dispensa por justa causa, por desproporcionalidade da pena. Postula, ainda, o pagamento de horas extras decorrentes da supressão do intervalo intrajornada e multa convencional pela ausência de homologação rescisória. Atribuiu à causa o valor de R$ 20.428,47 e juntou documentos.\\nA reclamada apresentou contestação escrita (Id. a3c1bd6), na qual refuta as alegações autorais. Defende a validade da dispensa por justa causa, alegando que o autor foi flagrado dormindo em serviço de forma reiterada, tendo sido progressivamente advertido. Sustenta que o intervalo intrajornada não gozado era devidamente quitado em folha de pagamento e que a multa convencional é indevida ante a revogação da obrigatoriedade de homologação sindical pela Lei nº 13.467/2017. Pugnou pela total improcedência dos pedidos.\\nForam produzidas provas documentais. Em audiência de instrução (Ata Id. 401afc7), foram colhidos os depoimentos da preposta da reclamada e de uma testemunha a convite do réu.\\nSem outras provas, encerrou-se a instrução processual. Razões finais remissivas. Propostas de conciliação rejeitadas.\\nÉ o breve relatório. DECIDO.\\nFUNDAMENTAÇÃO\\nLIMITAÇÃO DOS VALORES. PROCEDIMENTO SUMARÍSSIMO.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nDA REVERSÃO DA JUSTA CAUSA\\nO cerne da controvérsia reside na validade da dispensa por justa causa aplicada ao reclamante, com fundamento na alínea \"e\" do artigo 482 da CLT (desídia no desempenho das respectivas funções).\\nA justa causa, por ser a penalidade máxima aplicável ao empregado, exige prova robusta e inequívoca da falta grave que a motivou, cujo ônus probatório recai sobre o empregador, nos termos do art. 818, II, da CLT. Ademais, para sua configuração, devem ser observados os princípios da imediatidade, da proporcionalidade entre a falta e a punição, e da gradação das penas, não se admitindo a dispensa por um único ato, salvo se de extrema gravidade.\\nNo caso em tela, a reclamada alega que o autor foi dispensado por ter sido flagrado dormindo em seu posto de trabalho de forma reiterada. A prova documental, consistente nas fotografias (Id. c344515), corrobora o evento que culminou na dispensa. Contudo, a análise deve se aprofundar na alegada reincidência e na gradação da pena.\\nA prova oral produzida foi essencial para o deslinde da questão. A testemunha ouvida a convite da reclamada, Sr. Derquiam da Silva Souza, que atuava como supervisor do autor, prestou depoimento firme e convincente, esclarecendo o histórico funcional do reclamante. A testemunha foi categórica ao confirmar a aplicação de penalidades anteriores e a reiteração da conduta, inclusive com a transferência de posto de trabalho:\\n\"a empresa acabou chamando ele na base, algumas vezes. Ele tomou uma suspensão uma vez, depois, se eu não me engano, ele tomou duas suspensão, mas infelizmente ele prosseguiu da forma que ele estava mesmo.\" \\nA testemunha também trouxe fato novo que agrava a conduta desidiosa do autor, qual seja, o desligamento proposital do sistema de segurança \"Desperta Porteiro\", o que evidencia não apenas negligência, mas um ato deliberado para ocultar a inatividade no posto.\\nDiante do depoimento testemunhal, que se mostrou coerente e detalhado, entendo que a reclamada se desincumbiu do seu ônus probatório. Restou comprovada a falta grave (dormir no posto de vigilância), a reiteração da conduta e, principalmente, a gradação das penas (advertências verbais e suspensões), o que confere legitimidade e proporcionalidade à justa causa aplicada como penalidade final. A confiança, elemento basilar da relação de emprego, especialmente na função de porteiro/vigilante, foi irremediavelmente quebrada.\\nPelo exposto, julgo improcedente o pedido de reversão da justa causa e, por conseguinte, os pleitos de pagamento de verbas rescisórias correlatas (aviso prévio, 13º salário proporcional, férias proporcionais + 1/3, e indenização de 40% do FGTS), bem como a entrega de guias para saque do FGTS e habilitação no seguro-desemprego.\\nDO INTERVALO INTRAJORNADA\\nO reclamante pleiteia o pagamento de uma hora extra diária pela supressão parcial do intervalo intrajornada. A reclamada, em defesa, afirma que o período não usufruído era devidamente remunerado, conforme holerites.\\nConforme o §4º do artigo 71 da CLT, a não concessão ou a concessão parcial do intervalo intrajornada mínimo implica o pagamento, de natureza indenizatória, apenas do período suprimido, com acréscimo de 50% sobre o valor da remuneração da hora normal de trabalho.\\nA análise dos recibos de pagamento (holerites) juntados aos autos, como por exemplo o documento de Id. 8534374, comprova a existência de pagamento sob a rubrica \"204 AD. INTRAJORNADA\". Tal prova documental corrobora a tese da defesa de que havia a contraprestação pecuniária pela supressão do intervalo, conforme autorizado pela legislação.\\nO reclamante não produziu prova em sentido contrário, nem apontou eventuais diferenças que entendesse devidas. Portanto, a reclamada cumpriu com sua obrigação legal ao remunerar o tempo de intervalo suprimido.\\nAssim, julgo improcedente o pedido de pagamento de horas extras a título de intervalo intrajornada.\\nDA MULTA CONVENCIONAL\\nO autor postula o pagamento da multa prevista na Cláusula 18ª da CCT/2024, sob o argumento de que a rescisão de seu contrato, com mais de um ano de vigência, não foi homologada perante o sindicato da categoria.\\nO pedido não merece prosperar. A Lei nº 13.467/2017, conhecida como Reforma Trabalhista, alterou a redação do art. 477 da CLT, revogando expressamente seu §1º, que previa a obrigatoriedade da assistência sindical nas rescisões de contratos de trabalho com duração superior a um ano.\\nCom a nova legislação, a anotação da extinção do contrato na CTPS e a comunicação aos órgãos competentes suprem a antiga exigência, sendo o recibo de quitação assinado pelo empregado prova suficiente do pagamento, salvo vício de consentimento, o que não foi alegado nem provado nos autos.\\nDessa forma, a ausência de homologação sindical não gera, por si só, o direito à multa postulada. Julgo improcedente o pedido.\\nDA JUSTIÇA GRATUITA E DOS HONORÁRIOS ADVOCATÍCIOS\\nDefiro ao reclamante os benefícios da justiça gratuita, nos termos do art. 790, §3º, da CLT, diante da declaração de hipossuficiência apresentada.\\nConsiderando a sucumbência total da parte autora, condeno-a ao pagamento de honorários advocatícios sucumbenciais em favor do patrono da reclamada, que fixo em 10% sobre o valor atualizado da causa, nos termos do art. 791-A da CLT.\\nContudo, sendo o reclamante beneficiário da justiça gratuita, a obrigação ficará sob condição suspensiva de exigibilidade, somente podendo ser executada se, nos dois anos subsequentes ao trânsito em julgado, o credor demonstrar que deixou de existir a situação de insuficiência de recursos que justificou a concessão da gratuidade, extinguindo-se, passado esse prazo, tal obrigação, conforme §4º do referido artigo e o decidido pelo STF na ADI 5766.\\nDISPOSITIVO\\nAnte o exposto, e por tudo mais que dos autos consta, na Reclamação Trabalhista movida por REGINALDO JOSÉ CORTES em face de ROCA CENTRAL TATICA DE SEGURANÇA EIRELI, decido:\\nJULGAR TOTALMENTE IMPROCEDENTES os pedidos formulados na petição inicial, absolvendo a reclamada de todas as postulações, nos termos da fundamentação supra, que integra este dispositivo para todos os fins.\\nDefiro ao reclamante os benefícios da justiça gratuita.\\nCondeno o reclamante ao pagamento de honorários advocatícios sucumbenciais no importe de 10% sobre o valor atualizado da causa, com exigibilidade suspensa, na forma da fundamentação.\\nCustas pelo reclamante, no importe de R$ 408,57, calculadas sobre valor da causa de R$ 20.428,47, das quais fica isento em razão da gratuidade de justiça deferida.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "ed27ec8441977eb9",
  "processed_at": "2025-08-14T16:58:28.847250",
  "word_count": 1219,
  "char_count": 8288,
  "sections": {
    "relatorio": "\\nREGINALDO JOSÉ CORTES, qualificado nos autos, ajuizou Reclamação Trabalhista em face de ROCA CENTRAL TATICA DE SEGURANÇA EIRELI, também qualificada. Alega, em síntese, que foi admitido em 07/10/2020 e dispensado por justa causa em 18/03/2024, na função de porteiro. Sustenta a nulidade da dispensa por justa causa, por desproporcionalidade da pena. Postula, ainda, o pagamento de horas extras decorrentes da supressão do intervalo intrajornada e multa convencional pela ausência de homologação rescisória. Atribuiu à causa o valor de R$ 20.428,47 e juntou documentos.\\nA reclamada apresentou contestação escrita (Id. a3c1bd6), na qual refuta as alegações autorais. Defende a validade da dispensa por justa causa, alegando que o autor foi flagrado dormindo em serviço de forma reiterada, tendo sido progressivamente advertido. Sustenta que o intervalo intrajornada não gozado era devidamente quitado em folha de pagamento e que a multa convencional é indevida ante a revogação da obrigatoriedade de homologação sindical pela Lei nº 13.467/2017. Pugnou pela total improcedência dos pedidos.\\nForam produzidas provas documentais. Em audiência de instrução (Ata Id. 401afc7), foram colhidos os depoimentos da preposta da reclamada e de uma testemunha a convite do réu.\\nSem outras provas, encerrou-se a instrução processual. Razões finais remissivas. Propostas de conciliação rejeitadas.\\nÉ o breve relatório. DECIDO.\\n",
    "fundamentacao": "\\nLIMITAÇÃO DOS VALORES. PROCEDIMENTO SUMARÍSSIMO.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nDA REVERSÃO DA JUSTA CAUSA\\nO cerne da controvérsia reside na validade da dispensa por justa causa aplicada ao reclamante, com fundamento na alínea \"e\" do artigo 482 da CLT (desídia no desempenho das respectivas funções).\\nA justa causa, por ser a penalidade máxima aplicável ao empregado, exige prova robusta e inequívoca da falta grave que a motivou, cujo ônus probatório recai sobre o empregador, nos termos do art. 818, II, da CLT. Ademais, para sua configuração, devem ser observados os princípios da imediatidade, da proporcionalidade entre a falta e a punição, e da gradação das penas, não se admitindo a dispensa por um único ato, salvo se de extrema gravidade.\\nNo caso em tela, a reclamada alega que o autor foi dispensado por ter sido flagrado dormindo em seu posto de trabalho de forma reiterada. A prova documental, consistente nas fotografias (Id. c344515), corrobora o evento que culminou na dispensa. Contudo, a análise deve se aprofundar na alegada reincidência e na gradação da pena.\\nA prova oral produzida foi essencial para o deslinde da questão. A testemunha ouvida a convite da reclamada, Sr. Derquiam da Silva Souza, que atuava como supervisor do autor, prestou depoimento firme e convincente, esclarecendo o histórico funcional do reclamante. A testemunha foi categórica ao confirmar a aplicação de penalidades anteriores e a reiteração da conduta, inclusive com a transferência de posto de trabalho:\\n\"a empresa acabou chamando ele na base, algumas vezes. Ele tomou uma suspensão uma vez, depois, se eu não me engano, ele tomou duas suspensão, mas infelizmente ele prosseguiu da forma que ele estava mesmo.\" \\nA testemunha também trouxe fato novo que agrava a conduta desidiosa do autor, qual seja, o d",
    "dispositivo": "\\nAnte o exposto, e por tudo mais que dos autos consta, na Reclamação Trabalhista movida por REGINALDO JOSÉ CORTES em face de ROCA CENTRAL TATICA DE SEGURANÇA EIRELI, decido:\\nJULGAR TOTALMENTE IMPROCEDENTES os pedidos formulados na petição inicial, absolvendo a reclamada de todas as postulações, nos termos da fundamentação supra, que integra este dispositivo para todos os fins.\\nDefiro ao reclamante os benefícios da justiça gratuita.\\nCondeno o reclamante ao pagamento de honorários advocatícios sucumbenciais no importe de 10% sobre o valor atualizado da causa, com exigibilidade suspensa, na forma da fundamentação.\\nCustas pelo reclamante, no importe de R$ 408,57, calculadas sobre valor da causa de R$ 20.428,47, das quais fica isento em razão da gratuidade de justiça deferida.\\nIntimem-se as partes.\\nNada mais."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "condeno-a ao pagamento de honorários advocatícios sucumbenciais em favor do patrono da reclamada, que fixo em 10% sobre o valor atualizado da causa, nos termos do art. 791-A da CLT.\\n; Condeno o reclamante ao pagamento de honorários advocatícios sucumbenciais no importe de 10% sobre o valor atualiza"
}