{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000872-71.2024.5.09.0010.docx",
  "case_number": "0000872-71",
  "file_type": ".docx",
  "content": "RELATÓRIO\\nPAULO AQUINO HENRIQUE, qualificado na inicial, ajuizou Reclamação Trabalhista em face de ROME INCORPORADORA LTDA, igualmente qualificada, postulando, em síntese: a) nulidade do aviso prévio com o consequente pagamento indenizado e aplicação da multa do art. 477, § 8º, da CLT; b) pagamento de adicional por acúmulo de função; c) horas extras e reflexos; d) indenização por danos morais. Atribuiu à causa o valor de R$ 25.565,55. Juntou documentos.\\nRegularmente notificada, a reclamada apresentou contestação (Id. a125e3b), impugnando todos os pedidos e pugnando pela sua total improcedência. Acostou documentos.\\nO reclamante apresentou réplica (Id. 83d232c).\\nEm audiência de instrução (Id. b986d94 e df6322f), foram colhidos os depoimentos pessoais das partes. O reclamante desistiu do pedido de adicional de insalubridade, o que foi homologado. Sem outras provas, foi encerrada a instrução processual.\\nRazões finais remissivas pela reclamada (Id. 9356048).\\nInfrutíferas as propostas conciliatórias.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nDa Desistência Dos Pedidos De Pagamento Do Adicional De Insalubridade \\nComo medida saneadora do processo, homologo a desistência do pedido de pagamento do adicional de insalubridade que fica extinto sem resolução do mérito, nos termos do artigo 485, VIII, do CPC.\\nDestaca-se que a desistência, embora requerida após o momento processual de apresentação da defesa, tem a concordância da Reclamada (art. 485, §4º, CPC).\\nDo Aviso Prévio e da Multa do Artigo 477 da CLT\\nO reclamante postula a nulidade do aviso prévio, alegando que foi orientado a cumpri-lo em casa, e o pagamento da multa do art. 477, § 8º, da CLT, sob o argumento de que as verbas rescisórias foram quitadas fora do prazo legal.\\nA reclamada, em defesa, sustenta que o aviso prévio foi concedido para ser trabalhado, projetando o término do contrato para 21/06/2024, e que o pagamento, efetuado em 27/06/2024, respeitou o prazo de 10 dias. Aduz que o reclamante não compareceu para o labor, motivo pelo qual as faltas foram descontadas.\\nA análise da controvérsia passa pela distribuição do ônus da prova, nos termos dos artigos 818 da CLT e 373 do CPC.\\nA reclamada desincumbiu-se do ônus de provar a regular concessão do aviso prévio, juntando o documento de \"Aviso Prévio do Empregador para Dispensa do Empregado\" (Id. 634e113), devidamente assinado pelo reclamante. No referido documento, consta expressamente a opção do trabalhador pela redução de jornada, indicando a modalidade de aviso prévio trabalhado.\\nCaberia ao autor, portanto, comprovar a existência de vício de consentimento ou a alegação de que foi orientado a permanecer em casa, por se tratar de fato constitutivo de seu direito. Deste ônus, não se desvencilhou.\\nAdemais, seu próprio depoimento pessoal, que serve como confissão, em nada corrobora a tese de coação ou de orientação para cumprimento em casa. Com a validade do aviso prévio trabalhado, a data de término do contrato foi projetada para 21/06/2024. O pagamento das verbas rescisórias, comprovado em 27/06/2024 (TRCT Id. 31c7427 e comprovante Id. 31c7427), ocorreu dentro do prazo legal de 10 dias.\\nDessa forma, julgo improcedentes os pedidos de nulidade do aviso prévio e de pagamento da multa do art. 477, § 8º, da CLT.\\nDo Acúmulo de Função\\nO reclamante alega que, embora contratado como \"Armador de Estrutura de Concreto\", exercia cumulativamente as funções de \"pedreiro\" e \"carpinteiro\", pleiteando um adicional salarial.\\nEm audiência, a preposta da reclamada declarou que o reclamante exercia as funções de \"pedreiro ou carpinteiro\".\\nContudo, o depoimento pessoal, nos termos legais, serve para a obtenção da confissão da parte, e não para fazer prova de fatos que a beneficiem. A confissão da preposta, embora admita o exercício de outras tarefas, não é suficiente, por si só, para caracterizar o acúmulo de função que enseja acréscimo salarial.\\nNos termos do parágrafo único do art. 456 da CLT, entende-se que o empregado se obrigou a todo e qualquer serviço compatível com a sua condição pessoal. Para a configuração do acúmulo de função, é necessária a prova de que as tarefas exercidas eram incompatíveis com a função contratada ou exigiam maior responsabilidade e complexidade, com desequilíbrio contratual.\\nO autor não produziu qualquer prova neste sentido, sendo seu ônus comprovar que as atividades de pedreiro e carpinteiro extrapolavam as atribuições compatíveis com sua condição de trabalhador da construção civil.\\nAssim, julgo improcedente o pedido de adicional por acúmulo de função e reflexos.\\nDas Horas Extras\\nO autor postula o pagamento de horas extras, sustentando que os cartões de ponto não são fidedignos. A reclamada, por sua vez, apresentou os controles de jornada (Id. b698b39) e os respectivos contracheques.\\nCom a apresentação dos controles, o ônus de provar a sua invalidade passou a ser do reclamante, conforme Súmula 338, I, do TST.\\nDurante a audiência de instrução, ao ser questionado sobre os documentos de ponto, o reclamante prestou depoimento crucial. O reclamante em depoimento pessoal confirmou as assinaturas nos cartões de ponto.\\nA confissão do autor de que as assinaturas nos controles de ponto são suas confere validade e fidedignidade aos documentos. Tal fato, somado à ausência de qualquer outra prova que pudesse infirmar os registros, leva à conclusão de que a jornada de trabalho era aquela devidamente anotada.\\nVerifica-se nos contracheques (Ids. 6989516 e ss) o pagamento de rubricas a título de \"HORAS EXTRAS 60%\", o que demonstra a contraprestação pelo labor extraordinário registrado.\\nConsiderando, ainda, que nenhuma insurgência específica e matemática foi apresentada acerca do quantitativo de horas extras e o montante pago a este título (ônus probatório que incumbia à parte autora, conforme inteligência do artigo 818 da CLT c/c artigo 373, I do CPC), tenho por verdadeiro que os valores pagos, descritos naqueles recibos salariais, representam efetivamente as horas extras laboradas pela parte autora.\\nDessa forma, por não ter o reclamante se desincumbido do ônus de provar a invalidade dos controles de ponto que ele próprio reconheceu como autênticos, julgo improcedente o pedido de horas extras e reflexos.\\nDa Indenização por Danos Morais\\nO pedido de indenização por danos morais se fundamenta em supostas condutas ilícitas da ré, como o não pagamento de verbas e, principalmente, o fornecimento de alimentação imprópria.\\nOs pleitos de natureza pecuniária foram julgados improcedentes, restando a análise do suposto dano decorrente da alimentação. O reclamante juntou uma fotografia de uma marmita com um saco plástico (Id. 0674c5a), alegando na inicial que a refeição era sua.\\nTodavia, em seu depoimento pessoal, o autor confessou que a marmita da foto não era sua, era de uma colega, que não se recorda o nome\\nA confissão de que a prova central de sua alegação não se refere a um fato ocorrido consigo, mas com um terceiro que sequer soube identificar, retira por completo a credibilidade da narrativa. O dano moral é de natureza personalíssima, e o autor não pode pleitear, em nome próprio, direito alheio (art. 18 do CPC).\\nNão há nos autos qualquer outra prova de que o reclamante tenha sofrido abalo à sua dignidade ou honra. O ônus de provar o fato constitutivo do direito (ato ilícito, dano e nexo causal) era do autor, e dele não se desincumbiu.\\nJulgo, portanto, improcedente o pedido de indenização por danos morais.\\nDa Justiça Gratuita e dos Honorários Advocatícios\\nDefiro ao reclamante os benefícios da justiça gratuita, ante a declaração de hipossuficiência (Id. 31b0014, anexo), nos termos do art. 790, § 3º, da CLT.\\nConsiderando a total improcedência dos pedidos, condeno o reclamante ao pagamento de honorários de sucumbência em favor do patrono da reclamada, os quais fixo em 10% sobre o valor da causa, nos termos do art. 791-A da CLT.\\nContudo, por ser o autor beneficiário da justiça gratuita, a obrigação ficará sob condição suspensiva de exigibilidade, somente podendo ser executada se, nos dois anos subsequentes ao trânsito em julgado, o credor demonstrar que deixou de existir a situação de insuficiência de recursos, extinguindo-se a obrigação, passado esse prazo, conforme decidido pelo E. STF na ADI 5766 e previsto no art. 791-A, § 4º, da CLT.\\nDo Fgts. Contribuições Sociais e Fiscais. Correção Monetária e Juros De Mora\\nTendo em vista a inexistência de condenação em pecúnia, não há que se falar em contribuições sociais e fiscais, bem como correção monetária e juros, assim como, em reflexos em FGTS.  \\nDISPOSITIVO\\nAnte o exposto, nos autos da Reclamação Trabalhista movida por PAULO AQUINO HENRIQUE em face de ROME INCORPORADORA LTDA, decido:\\nJULGAR IMPROCEDENTES todos os pedidos formulados na petição inicial, absolvendo a reclamada das postulações.\\nCustas processuais pelo reclamante, no importe de R$ 511,31 calculadas sobre o valor da causa de R$ 25.565,55, das quais fica isento na forma da lei.\\nHonorários de sucumbência devidos pelo reclamante, nos termos da fundamentação, cuja exigibilidade fica suspensa.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "80d851afb8b17f94",
  "processed_at": "2025-08-14T16:58:28.625856",
  "word_count": 1380,
  "char_count": 9138,
  "sections": {
    "relatorio": "\\nPAULO AQUINO HENRIQUE, qualificado na inicial, ajuizou Reclamação Trabalhista em face de ROME INCORPORADORA LTDA, igualmente qualificada, postulando, em síntese: a) nulidade do aviso prévio com o consequente pagamento indenizado e aplicação da multa do art. 477, § 8º, da CLT; b) pagamento de adicional por acúmulo de função; c) horas extras e reflexos; d) indenização por danos morais. Atribuiu à causa o valor de R$ 25.565,55. Juntou documentos.\\nRegularmente notificada, a reclamada apresentou contestação (Id. a125e3b), impugnando todos os pedidos e pugnando pela sua total improcedência. Acostou documentos.\\nO reclamante apresentou réplica (Id. 83d232c).\\nEm audiência de instrução (Id. b986d94 e df6322f), foram colhidos os depoimentos pessoais das partes. O reclamante desistiu do pedido de adicional de insalubridade, o que foi homologado. Sem outras provas, foi encerrada a instrução processual.\\nRazões finais remissivas pela reclamada (Id. 9356048).\\nInfrutíferas as propostas conciliatórias.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nDa Desistência Dos Pedidos De Pagamento Do Adicional De Insalubridade \\nComo medida saneadora do processo, homologo a desistência do pedido de pagamento do adicional de insalubridade que fica extinto sem resolução do mérito, nos termos do artigo 485, VIII, do CPC.\\nDestaca-se que a desistência, embora requerida após o momento processual de apresentação da defesa, tem a concordância da Reclamada (art. 485, §4º, CPC).\\nDo Aviso Prévio e da Multa do Artigo 477 da CLT\\nO reclamante postula a nulidade do aviso prévio, alegando que foi orientado a cumpri-lo em casa, e o pagamento da multa do art. 477, § 8º, da CLT, sob o argumento de que as verbas rescisórias foram quitadas fora do prazo legal.\\nA reclamada, em defesa, sustenta que o aviso prévio foi concedido para ser trabalhado, projetando o término do contrato para 21/06/2024, e que o pagamento, efetuado em 27/06/2024, respeitou o prazo de 10 dias. Aduz que o reclamante não compareceu para o labor, motivo pelo qual as faltas foram descontadas.\\nA análise da controvérsia passa pela distribuição do ônus da prova, nos termos dos artigos 818 da CLT e 373 do CPC.\\nA reclamada desincumbiu-se do ônus de provar a regular concessão do aviso prévio, juntando o documento de \"Aviso Prévio do Empregador para Dispensa do Empregado\" (Id. 634e113), devidamente assinado pelo reclamante. No referido documento, consta expressamente a opção do trabalhador pela redução de jornada, indicando a modalidade de aviso prévio trabalhado.\\nCaberia ao autor, portanto, comprovar a existência de vício de consentimento ou a alegação de que foi orientado a permanecer em casa, por se tratar de fato constitutivo de seu direito. Deste ônus, não se desvencilhou.\\nAdemais, seu próprio depoimento pessoal, que serve como confissão, em nada corrobora a tese de coação ou de orientação para cumprimento em casa. Com a validade do aviso prévio trabalhado, a data de término do contrato foi projetada para 21/06/2024. O pagamento das verbas rescisórias, comprovado ",
    "dispositivo": "\\nAnte o exposto, nos autos da Reclamação Trabalhista movida por PAULO AQUINO HENRIQUE em face de ROME INCORPORADORA LTDA, decido:\\nJULGAR IMPROCEDENTES todos os pedidos formulados na petição inicial, absolvendo a reclamada das postulações.\\nCustas processuais pelo reclamante, no importe de R$ 511,31 calculadas sobre o valor da causa de R$ 25.565,55, das quais fica isento na forma da lei.\\nHonorários de sucumbência devidos pelo reclamante, nos termos da fundamentação, cuja exigibilidade fica suspensa.\\nIntimem-se as partes.\\nNada mais."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "condeno o reclamante ao pagamento de honorários de sucumbência em favor do patrono da reclamada, os quais fixo em 10% sobre o valor da causa, nos termos do art. 791-A da CLT.\\n"
}