{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0000114-92.2024.5.09.0010.docx",
  "case_number": "0000114-92",
  "file_type": ".docx",
  "content": "SENTENÇA\\nRELATÓRIO\\nRUBEM SANTOS DA CUNHA, já qualificado nos autos, ajuizou a presente Reclamação Trabalhista em face de CONDOR SUPER CENTER LTDA, igualmente qualificada, postulando, em síntese, o pagamento de verbas decorrentes de desvio de função, horas extraordinárias e reflexos, adicional de insalubridade, adicional noturno, e indenização por danos morais. Atribuiu à causa o valor de R$ 189.759,33. Juntou documentos.\\nA reclamada apresentou defesa escrita (ID fc632e5), arguindo preliminar de inépcia da inicial e, no mérito, impugnando todos os pedidos. Sustenta a validade dos controles de jornada e do regime de banco de horas, a opção do autor pelo não recebimento do vale-transporte, a inexistência de desvio de função e de labor em condições insalubres, bem como negou a ocorrência de acidentes de trabalho ou de assédio moral. Juntou documentos.\\nRealizou-se perícia técnica para apuração da insalubridade, cujo laudo (ID 96c7b49) concluiu pela ausência de agentes insalubres. O reclamante impugnou o laudo (ID c6b70b3), requerendo a produção de prova emprestada.\\nEm audiência de instrução (ID 28baeb4), foram colhidos os depoimentos pessoais do reclamante e do preposto da reclamada, e ouvidas três testemunhas.\\nSem outras provas, encerrou-se a instrução processual.\\nRazões finais prejudicadas.\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. DECIDO.\\nFUNDAMENTAÇÃO\\nPreliminar de Inépcia da Inicial\\nA reclamada argui a inépcia da inicial, ao argumento de que os pedidos não foram devidamente liquidados, em afronta ao disposto no art. 840, §1º, da CLT.\\nSem razão. A Lei nº 13.467/2017, ao instituir a necessidade de indicação do valor do pedido, visou estabelecer o rito processual e delimitar a alçada, não exigindo uma liquidação exaustiva e pormenorizada. Conforme a Instrução Normativa nº 41/2018 do TST, o valor da causa será estimado, não se tratando de requisito que, se não atendido de forma precisa, conduza à inépcia. Os valores indicados na inicial foram suficientes para a compreensão da lide e para o exercício do contraditório e da ampla defesa.\\nRejeito a preliminar.\\nDa limitação dos valores\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nMérito\\nDesvio de Função\\nO reclamante alega ter sido contratado como \"Desossador\", mas efetivamente laborou como \"Auxiliar de Higienização\" e \"Operador de Máquinas\", pleiteando as diferenças salariais correspondentes. A reclamada nega, afirmando que o autor sempre atuou como \"Auxiliar de Produção\", em atividades compatíveis.\\nO ônus de provar o desvio de função é do autor, nos termos do art. 818, I, da CLT, por se tratar de fato constitutivo de seu direito. Contudo, de tal ônus, o reclamante não se desincumbiu a contento.\\nEmbora a prova oral indique o exercício de múltiplas tarefas, como a higienização de ambientes, não restou demonstrado que tais atividades fossem incompatíveis com a função para a qual foi contratado, a de \"Auxiliar de Produção\", ou que exigissem maior qualificação técnica e responsabilidade a ponto de caracterizar um desvio funcional.\\nA realização de atividades diversas, mas correlatas e compatíveis com a condição pessoal do trabalhador, insere-se no poder diretivo do empregador (jus variandi). Aplica-se ao caso o disposto no parágrafo único do art. 456 da CLT, que preceitua: \"À falta de prova ou inexistindo cláusula expressa a tal respeito, entender-se-á que o empregado se obrigou a todo e qualquer serviço compatível com a sua condição pessoal\".\\nNão havendo prova robusta de que as tarefas de higienização ou operação de máquinas demandavam conhecimento técnico ou responsabilidade substancialmente superiores às de um Auxiliar de Produção em um supermercado, não há que se falar em alteração contratual lesiva que justifique o pagamento de um plus salarial.\\nJulgo improcedente o pedido de diferenças salariais por desvio de função e reflexos.\\nAdicional de Insalubridade\\nPara a análise da insalubridade, foi realizada perícia técnica, sendo o laudo conclusivo juntado sob ID 96c7b49. O perito, profissional de confiança do juízo e equidistante das partes, após vistoria in loco e análise das condições de trabalho do reclamante, concluiu pela ausência de labor em condições insalubres. O expert consignou que o fornecimento e o uso de EPIs eram suficientes para neutralizar os eventuais agentes nocivos (químicos e frio).\\nO reclamante impugna o laudo e requer a utilização de outros pareceres técnicos como prova emprestada (IDs b21915e e outros). Contudo, a prova emprestada, embora admissível, não tem o condão de se sobrepor à perícia realizada especificamente para este processo, sob o crivo do contraditório. Os laudos paradigmas analisaram as condições de outros trabalhadores, em momentos distintos, não sendo possível garantir a identidade das situações fáticas.\\nA prova pericial produzida nestes autos é o meio técnico apropriado para elucidar a controvérsia, conforme art. 195 da CLT. A prova oral, por sua vez, embora indique a percepção do trabalhador, não possui a força técnica para infirmar a conclusão científica do perito, especialmente quando o laudo se mostra bem fundamentado e sem vícios aparentes.\\nDeste modo, acolho integralmente as conclusões do laudo pericial de ID 96c7b49.\\nJulgo improcedente o pedido de adicional de insalubridade e seus reflexos.\\nHonorários periciais:\\nA parte autora é beneficiária da justiça gratuita. Assim, os honorários periciais serão arcados pela União, no valor do limite máximo estabelecido pelo artigo 21 da Resolução nº 247/2019 do Conselho Superior da Justiça do Trabalho, qual seja, R$ 1.000,00. \\nA fixação dos honorários periciais observou a recente decisão do E. STF sobre o tema, na Ação Direta de Inconstitucionalidade (ADI) 5766.\\nHoras Extras e Validade dos Controles de Ponto\\nO autor postula o pagamento de horas extras, sustentando a invalidade dos cartões de ponto. A reclamada defende a fidedignidade dos registros e a validade do banco de horas.\\nNos termos da Súmula 338, I, do TST, a apresentação de controles de ponto pelo empregador, como feito pela ré, gera presunção relativa de veracidade da jornada, cabendo ao empregado o ônus de produzir prova robusta em contrário.\\nNeste caso, o reclamante se desincumbiu de seu encargo probatório de forma satisfatória. A prova oral, em especial o depoimento da testemunha que trabalhou diretamente com o autor, demonstrou de forma convincente a invalidade dos registros.\\nA testemunha Jefferson Hartmann, que compartilhava a mesma rotina e setor do reclamante, trouxe um relato detalhado e direto sobre as falhas no sistema de marcação, afirmando que:\\n\"Geralmente não registrava o ponto corretamente e o RH alterava, resultando em horas negativas.\"\\nEste depoimento é de suma importância, pois provém da testemunha com maior proximidade dos fatos, que vivenciou a rotina diária ao lado do autor e, portanto, possui melhor condição de retratar a realidade laboral. Seu testemunho corrobora de maneira precisa a alegação do reclamante de que o ponto era falho e sujeito a ajustes prejudiciais.\\nA testemunha da reclamada, Sr. Juliano Batista, na qualidade de encarregado, apresentou uma versão que se limita a defender a regularidade formal do sistema, afirmando que os horários eram registrados corretamente. Contudo, seu depoimento, por ser de um gestor que supervisiona diversos empregados, possui um caráter mais genérico e não tem o condão de se sobrepor ao testemunho específico e minucioso daquele que efetivamente laborava com o autor e experimentava as mesmas dificuldades operacionais com o registro de ponto.\\nAssim, valorando a prova oral produzida, reputo o depoimento da testemunha do autor como mais robusto e fidedigno para elucidar a controvérsia, desconstituindo a presunção de veracidade dos cartões de ponto.\\nInvalidado o sistema de ponto e, por consequência, o regime de banco de horas, inverte-se o ônus da prova, que passa a ser do empregador (art. 818, II, da CLT). Como a reclamada não produziu prova apta a demonstrar a jornada efetivamente cumprida, prevalece aquela declinada na petição inicial, que não foi elidida por nenhuma outra prova nos autos.\\nAcolho o pedido para condenar a reclamada ao pagamento das horas extras excedentes à 8ª diária e as que não implicarem esse elastecimento, mas importarem no extrapolamento da 44ª hora semanal (art. 7º, XIII, da CF).\\nPara a apuração dos valores devidos deverão ser consideradas ainda as seguintes diretrizes:\\na jornada descrita na petição inicial;\\na base de cálculo composta do salário base, acrescido das parcelas de natureza salarial de acordo com a Súmula 264 do TST;\\na evolução salarial;\\ndivisor 220;\\nadicional de 50% para o labor em dias normais, e de 100% para o labor em domingos e feriados, quando não concedida folga compensatória na mesma semana (art. 7°, XVI, CF/88) ou adicionais convencionais (previstos nas CCTs trazidas aos autos), caso mais benéficos; \\nexclusão de períodos de férias gozadas, licenças e outros afastamentos, desde que comprovados nos autos;\\nabatimento dos valores já pagos, de forma global, nos termos da OJ 415 – SBDI-1 do TST.\\nPor habituais, as horas extras devem refletir sobre o repouso semanal remunerado, as férias com acréscimo de 1/3, 13º salário e aviso prévio. Deverá ser observado o disposto na OJ nº 394 da SDI-I do TST. \\nOs reflexos em FGTS serão tratados em separado. \\nAdicional Noturno\\nPara toda jornada cumprida das 22h00 às 05h00 (art. 73, §2º, da CLT) é devido o adicional noturno de 20% sobre a hora diurna (art. 73, caput, da CLT). Com observância da hora ficta noturna (art. 73, §1º, da CLT), e da prorrogação do horário noturno (art. 73, §5°, da CLT). As diretrizes e os reflexos são aqueles estabelecidos para as horas extras, inclusive quanto aos abatimentos.\\nIndenização por Danos Morais – Acidente de Trabalho\\nO reclamante pleiteia indenização por danos morais, alegando ter sofrido dois acidentes de trabalho (lesão ocular por produto químico e queda) e que a reclamada se omitiu na emissão da CAT e na prestação de socorro.\\nO dever de indenizar pressupõe a comprovação do ato ilícito (a conduta culposa da empresa), do dano sofrido pelo trabalhador e do nexo de causalidade entre eles. O ônus da prova, nesse particular, é do autor, nos termos do art. 818, I, da CLT e art. 373, I, do CPC.\\nNo caso dos autos, a única prova produzida sobre a ocorrência dos acidentes foi o depoimento da testemunha Jefferson Hartmann, que afirmou ter \"presenciado o acidente com o produto químico nos olhos do Reclamante\".\\nContudo, a prova testemunhal, por si só, mostra-se insuficiente para amparar a pretensão. O próprio autor confessou em seu depoimento que, por receio de perder uma \"bonificação por assiduidade\", optou por não obter atestados médicos após os supostos eventos. Embora a preocupação do empregado seja compreensível, a sua escolha tem consequências processuais.\\nNão foi apresentado a este juízo nenhum documento, ainda que mínimo, que pudesse corroborar a narrativa: um prontuário de atendimento hospitalar, uma receita médica, um recibo de farmácia para compra de colírio ou qualquer outro elemento que evidenciasse a busca por tratamento.\\nNão se pode presumir a existência e a extensão de uma lesão (seja ocular, seja decorrente de uma queda) com base exclusivamente no relato de uma testemunha leiga. Seria necessário um lastro probatório mínimo para dar contornos fáticos e técnicos à alegação de dano à integridade física, o que não ocorreu.\\nPortanto, diante da ausência de qualquer prova documental e da fragilidade da prova oral isolada para comprovar a efetiva ocorrência de uma lesão juridicamente relevante, entendo que o autor não se desincumbiu do seu ônus de provar os fatos constitutivos do seu direito.\\nJulgo improcedente o pedido de indenização por danos morais.\\nIndenização por Danos Morais – Abertura de CAT e Jornada Extenuante\\nO reclamante postula indenização por danos morais, fundamentando seu pedido na suposta jornada de trabalho extenuante e na omissão da reclamada em emitir a Comunicação de Acidente de Trabalho (CAT) após dois alegados infortúnios.\\nA responsabilidade civil do empregador e o consequente dever de indenizar exigem a comprovação inequívoca dos elementos clássicos: o ato ilícito (conduta culposa da empresa), o dano efetivo (lesão aos direitos da personalidade do empregado) e o nexo de causalidade entre ambos. O ônus de provar tais fatos constitutivos de seu direito recai sobre o autor, a teor do disposto no art. 818, I, da CLT, c/c art. 373, I, do CPC.\\nNo que tange à jornada extenuante, embora tenha sido reconhecido em tópico próprio o direito a horas extras, tal fato, por si só, não configura automaticamente um dano moral passível de indenização. A condenação ao pagamento das horas extraordinárias já representa a reparação patrimonial pela sobrejornada. Para que se configure o dano moral existencial, seria necessária a demonstração de que a jornada imposta privou o reclamante do convívio social e familiar, o que não foi provado nos autos.\\nQuanto à omissão na emissão da CAT, a obrigação legal do empregador, prevista no art. 22 da Lei 8.213/91, pressupõe a sua ciência inequívoca da ocorrência do acidente de trabalho.\\nNos autos, a prova oral demonstrou o contrário. O próprio reclamante, em seu depoimento pessoal, confessou que não comunicou formalmente a empresa sobre os supostos acidentes, e que sequer buscou atendimento médico documentado por receio de perder uma \"bonificação por assiduidade\".\\nOra, não se pode imputar à reclamada a omissão de um dever (emitir a CAT) se ela não foi formalmente notificada do fato gerador (o acidente). A comunicação ao empregador é um pressuposto lógico para que a obrigação de emitir a CAT se torne exigível. Ao não informar seu empregador sobre os infortúnios, o reclamante obstou a própria atuação da empresa, não sendo razoável, agora, pleitear indenização por uma omissão para a qual ele mesmo contribuiu.\\nEm suma, o autor não se desincumbiu do seu ônus probatório. Não demonstrou o dano existencial decorrente da jornada, tampouco o ato ilícito da reclamada quanto à emissão da CAT, visto que não há prova de que a empresa tenha sido cientificada dos acidentes.\\nJulgo improcedente o pedido de indenização por danos morais.\\nDo Vale-Transporte\\nO pedido de ressarcimento é improcedente. A reclamada juntou o termo de opção (ID 191642a), devidamente assinado pelo autor, no qual ele manifesta seu desinteresse em receber o benefício. O reclamante não produziu prova de vício de consentimento. Julgo improcedente.\\nDa multa do art. 467 da CLT\\nNo caso dos autos, não existem verbas rescisórias incontroversas e não pagas na primeira audiência, não sendo caso de aplicação da multa do art. 467 da CLT.\\nRejeito.\\nDo FGTS.\\nSobre as parcelas de natureza salarial ora deferidas, com exceção de férias indenizadas (inclusive reflexos) acrescidas de 1/3 constitucional (OJ n. 195 da SDI-1 do C. TST), deverá incidir FGTS no importe de 8%, acrescido da indenização compensatória de 40%.\\nOs valores de FGTS deverão ser depositados na conta vinculada do trabalhador e posteriormente liberados por alvará, em observância ao disposto no art. 26, parágrafo único, da Lei 8.036/90.\\nDa Justiça gratuita\\nDefiro os benefícios da da Justiça Gratuita à parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDos honorários de sucumbência\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores da parte ré, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDas Contribuições Sociais E Fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa Correção Monetária e dos Juros de Mora.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nANTE O EXPOSTO, na Reclamação Trabalhista movida por RUBEM SANTOS DA CUNHA em face de CONDOR SUPER CENTER LTDA, decido:\\nREJEITAR a preliminar de inépcia da inicial;\\nJULGAR PARCIALMENTE PROCEDENTES os pedidos formulados para condenar a reclamada a pagar ao reclamante as seguintes verbas, a serem apuradas em liquidação de sentença, observados os parâmetros definidos na fundamentação:\\na) Horas extras, assim consideradas as excedentes da 8ª diária e 44ª semanal, com os respectivos adicionais e reflexos em repouso semanal remunerado, aviso prévio, férias acrescidas de 1/3 e 13º salários;\\nb) Adicional noturno e reflexos, considerando a jornada efetivamente cumprida e as prorrogações, com o adicional legal e a hora noturna reduzida;\\nc) FGTS (8%) acrescido da indenização compensatória de 40% sobre as parcelas de natureza salarial deferidas nos itens \"a\" e \"b\". Os valores deverão ser depositados na conta vinculada do reclamante.\\nJULGAR IMPROCEDENTES os pedidos de diferenças salariais por desvio de função, adicional de insalubridade, indenização por danos morais, ressarcimento de vale-transporte e multa do art. 467 da CLT.\\nConcedo ao reclamante os benefícios da Justiça Gratuita.\\nLiquidação por cálculos. Juros e correção monetária conforme a decisão do E. STF nas ADCs 58 e 59 (Taxa Selic), nos termos da fundamentação.\\nContribuições previdenciárias e fiscais a serem retidas e recolhidas na forma da lei, observando-se os critérios e a responsabilidade de cada parte conforme a Súmula nº 368 do TST.\\nCustas pela reclamada, no importe de R$ 600,00 calculadas sobre o valor ora arbitrado de condenação de R$ 30.000,00.\\nHonorários periciais e de sucumbência deferidos.\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "7e5a999ac76e0c56",
  "processed_at": "2025-08-14T16:58:28.222697",
  "word_count": 3205,
  "char_count": 21068,
  "sections": {
    "relatorio": "\\nRUBEM SANTOS DA CUNHA, já qualificado nos autos, ajuizou a presente Reclamação Trabalhista em face de CONDOR SUPER CENTER LTDA, igualmente qualificada, postulando, em síntese, o pagamento de verbas decorrentes de desvio de função, horas extraordinárias e reflexos, adicional de insalubridade, adicional noturno, e indenização por danos morais. Atribuiu à causa o valor de R$ 189.759,33. Juntou documentos.\\nA reclamada apresentou defesa escrita (ID fc632e5), arguindo preliminar de inépcia da inicial e, no mérito, impugnando todos os pedidos. Sustenta a validade dos controles de jornada e do regime de banco de horas, a opção do autor pelo não recebimento do vale-transporte, a inexistência de desvio de função e de labor em condições insalubres, bem como negou a ocorrência de acidentes de trabalho ou de assédio moral. Juntou documentos.\\nRealizou-se perícia técnica para apuração da insalubridade, cujo laudo (ID 96c7b49) concluiu pela ausência de agentes insalubres. O reclamante impugnou o laudo (ID c6b70b3), requerendo a produção de prova emprestada.\\nEm audiência de instrução (ID 28baeb4), foram colhidos os depoimentos pessoais do reclamante e do preposto da reclamada, e ouvidas três testemunhas.\\nSem outras provas, encerrou-se a instrução processual.\\nRazões finais prejudicadas.\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. DECIDO.\\n",
    "fundamentacao": "\\nPreliminar de Inépcia da Inicial\\nA reclamada argui a inépcia da inicial, ao argumento de que os pedidos não foram devidamente liquidados, em afronta ao disposto no art. 840, §1º, da CLT.\\nSem razão. A Lei nº 13.467/2017, ao instituir a necessidade de indicação do valor do pedido, visou estabelecer o rito processual e delimitar a alçada, não exigindo uma liquidação exaustiva e pormenorizada. Conforme a Instrução Normativa nº 41/2018 do TST, o valor da causa será estimado, não se tratando de requisito que, se não atendido de forma precisa, conduza à inépcia. Os valores indicados na inicial foram suficientes para a compreensão da lide e para o exercício do contraditório e da ampla defesa.\\nRejeito a preliminar.\\nDa limitação dos valores\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nMérito\\nDesvio de Função\\nO reclamante alega ter sido contratado como \"Desossador\", mas efetivamente laborou como \"Auxiliar de Higienização\" e \"Operador de Máquinas\", pleiteando as diferenças salariais correspondentes. A reclamada nega, afirmando que o autor sempre atuou como \"Auxiliar de Produção\", em atividades compatíveis.\\nO ônus de provar o desvio de função é do autor, nos termos do art. 818, I, da CLT, por se tratar de fato constitutivo de seu direito. Contudo, de tal ônus, o reclamante não se desincumbiu a contento.\\nEmbora a prova oral indique o exercício de múltiplas tarefas, como a higienização de ambientes, não restou demonstrado que tais atividades fossem incompatíveis com a função para a qual foi contratado, a de \"Auxiliar de Produção\", ou que exigissem maior qualificação técnica e responsabilidade a ponto de caracterizar um desvio funcional.\\nA realização de atividades diversas, mas correlatas e compatíveis com a condição pessoal do trabalhador, insere-se no poder diretivo do empregador (jus variandi). Aplica-se ao caso o disposto no parágrafo único do art. 456 da CLT, que ",
    "dispositivo": "\\nANTE O EXPOSTO, na Reclamação Trabalhista movida por RUBEM SANTOS DA CUNHA em face de CONDOR SUPER CENTER LTDA, decido:\\nREJEITAR a preliminar de inépcia da inicial;\\nJULGAR PARCIALMENTE PROCEDENTES os pedidos formulados para condenar a reclamada a pagar ao reclamante as seguintes verbas, a serem apuradas em liquidação de sentença, observados os parâmetros definidos na fundamentação:\\na) Horas extras, assim consideradas as excedentes da 8ª diária e 44ª semanal, com os respectivos adicionais e reflexos em repouso semanal remunerado, aviso prévio, férias acrescidas de 1/3 e 13º salários;\\nb) Adicional noturno e reflexos, considerando a jornada efetivamente cumprida e as prorrogações, com o adicional legal e a hora noturna reduzida;\\nc) FGTS (8%) acrescido da indenização compensatória de 40% sobre as parcelas de natureza salarial deferidas nos itens \"a\" e \"b\". Os valores deverão ser depositados na conta vinculada do reclamante.\\nJULGAR IMPROCEDENTES os pedidos de diferenças salariais por desvio de função, adicional de insalubridade, indenização por danos morais, ressarcimento de vale-transporte e multa do art. 467 da CLT.\\nConcedo ao reclamante os benefícios da Justiça Gratuita.\\nLiquidação por cálculos. Juros e correção monetária conforme a decisão do E. STF nas ADCs 58 e 59 (Taxa Selic), nos termos da fundamentação.\\nContribuições previdenciárias e fiscais a serem retidas e recolhidas na forma da lei, observando-se os critérios e a responsabilidade de cada parte conforme a Súmula nº 368 do TST.\\nCustas pela reclamada, no importe de R$ 600,00 calculadas sobre o valor ora arbitrado de condenação de R$ 30.000,00.\\nHonorários periciais e de sucumbência deferidos.\\nIntimem-se as partes."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Decisão não identificada automaticamente"
}