{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0001406-15.2024.5.09.0010 Jonathan dos Santos X Prudente Alimentos.docx",
  "case_number": "0001406-15",
  "file_type": ".docx",
  "content": "S E N T E N Ç A\\nRELATÓRIO\\nTrata-se de demanda proposta por JONATHAN DOS SANTOS em face de PRUDENTE ALIMENTOS LTDA.. A parte autora formulou pedidos, protestou por provas, atribuiu à causa o valor de R$ R$ 83.728,46 e juntou documentos.\\nRegularmente notificada, a reclamada apresentou contestação, na qual impugnou os pedidos formulados na inicial. Protestou por provas e juntou documentos.\\nAudiência inicial realizada. Conciliação rejeitada.\\nA parte autora manifestou-se quanto às preliminares e aos documentos que acompanharam a contestação.\\nNa instrução processual, foi produzida prova oral, sendo que o depoimento foi gravado através de registro audiovisual, PJE Mídias.\\nSem outras provas a produzir, encerrou-se a instrução processual.\\nRazões finais remissivas.\\nConciliações infrutíferas.\\nÉ o relatório.\\nD E C I D O\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017.\\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito às normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 01/08/2016 a 25/10/2024, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nDA PREJUDICIAL DE MÉRITO\\nDa Prescrição Quinquenal\\nOportunamente arguida, acolho a prejudicial para declarar prescritos eventuais direitos cuja exigibilidade seja anterior a 15/11/2019, cinco anos anteriores ao ajuizamento da presente demanda 15/11/2024, nos termos do artigo 7º, inciso XXIX, da Constituição da República, extinguindo o processo, com resolução do mérito, em relação a tais direitos, na forma do artigo 487, inciso II, do CPC c/c artigo 769 da CLT, ressalvados eventuais pedidos de anotação na CTPS, uma vez que imprescritíveis, conforme art. 11, § 1°, da CLT, e do recolhimento do FGTS referente ao período laborado, cuja prescrição é trintenária (Súmula 362, TST), observando-se, ainda, quanto às férias, se for o caso, o disposto no art. 149 da CLT.\\nMÉRITO\\nDas Verbas Rescisórias e da Fraude na Rescisão\\nO reclamante postula o pagamento de verbas rescisórias no montante de R$ 12.923,24, alegando que, apesar de ter sido dispensado sem justa causa, a empregadora não efetuou o pagamento dos valores devidos. Sustenta que foi coagido a uma \"demissão por acordo\" fraudulenta, na qual a empresa condicionou a dispensa à devolução da multa de 40% do FGTS. Afirma que, por se recusar a devolver o valor, a empresa reteve suas verbas rescisórias, compensando-as indevidamente com a multa fundiária. Apresenta uma captura de tela de conversa por aplicativo como prova da exigência (id. 9b59b5b).\\nA reclamada contesta o pedido, afirmando que todas as verbas rescisórias foram devidamente quitadas, conforme Termo de Rescisão do Contrato de Trabalho (TRCT) e recibo anexos (ids. e4f315e e 02eb54f), no valor líquido de R$ 8.558,41. Nega veementemente a acusação de fraude, simulação ou coação para devolução da multa do FGTS. Aduz que o reclamante manifestou interesse em se desligar da empresa por ter conseguido outro emprego, mas que, por liberalidade, a empresa optou por dispensá-lo sem justa causa, pagando todos os direitos, em vez de aceitar um pedido de demissão. Impugna a captura de tela, afirmando ser descontextualizada.\\nA testemunha ouvida, Srª KAROLYNE FREITAS DE MELO confirmou a versão de que o reclamante pediu à reclamada que o demitisse, tendo mencionado que o reclamante “precisava sair por motivos familiares” e que faria um acordo com a reclamada, que pagaria a ele um valor. Indagada pelo advogado do reclamante, a testemunha disse que a reclamada costumava fazer este tipo de acordo com os trabalhadores e que o reclamante falou a ela que esperava receber o valor de R$ 30.000,00 e que o valor pago efetivamente foi menor.\\nAnalisa-se.\\nA controvérsia central reside em definir a modalidade rescisória e a existência de fraude ou coação.\\nNa petição inicial, o reclamante afirma que “tinha conseguido emprego em São Paulo, onde pediu ao empregador que o demitisse, o que foi aceito pelo empregador, porém com a condicionante de que o mesmo devolvesse a multa do FGTS 40%” (fl. 3, grifo nosso).\\nA confissão do autor de que a iniciativa para a ruptura partiu dele é o ponto de partida da análise. A conduta de solicitar a dispensa para, em seguida, alegar fraude por uma suposta exigência de devolução da multa fundiária, atrai a aplicação do princípio geral do direito de que a ninguém é dado beneficiar-se da própria torpeza (nemo auditur propriam turpitudinem allegans). \\nO ordenamento jurídico não pode ser invocado para chancelar manobras que visam, em última análise, fraudar o sistema de proteção ao emprego, como o levantamento do FGTS e a habilitação no seguro-desemprego em situações que configurariam, em essência, um pedido de demissão.\\nA Consolidação das Leis do Trabalho (CLT) veda expressamente tais práticas, fulminando de nulidade os atos que visam fraudar sua aplicação, nos termos do art. 9º.\\nO suposto “acordo” com a reclamada não foi comprovado pelo reclamante. A captura de tela de aplicativo de mensagens (id. 9b59b5b), isolada nos autos, desprovida de autenticação por ata notarial e impugnada pela parte contrária, não possui força probatória suficiente para sobrepor-se aos documentos formais da rescisão, notadamente quando seu conteúdo não é corroborado por outros elementos de prova.\\nAlém disso, é incontroverso que o reclamante recebeu a multa de 40% do FGTS, conforme extratos anexados por ambas as partes. Não há qualquer prova nos autos de que o autor tenha sido compelido a devolver ou que efetivamente tenha devolvido tal valor à reclamada. O ônus de provar a coação e a devolução do valor era do autor, por ser fato constitutivo de seu direito, e dele não se desincumbiu (art. 818, I, da CLT).\\nNo tocante às verbas rescisórias, a reclamada juntou aos autos o TRCT de fl. 103, devidamente assinado pelo reclamante, que constitui recibo de quitação dos valores nele discriminados. A assinatura do trabalhador no TRCT gera a presunção de veracidade do pagamento, invertendo o ônus da prova. Caberia ao reclamante, portanto, comprovar a existência de vício de consentimento (erro, dolo, coação) ou de vício social (fraude, simulação) que maculasse sua manifestação de vontade ao dar quitação, encargo do qual, novamente, não se desvencilhou.\\nA prova oral produzida, ao contrário de auxiliar o autor, reforça a tese da defesa. A testemunha Karolyne Freitas de Melo confirmou que o reclamante recebeu as verbas rescisórias, mas em valor menor do que o \"esperado\", pois ele imaginava que receberia R$ 30.000,00. \\nTal depoimento revela que a insatisfação do autor não decorre da falta de pagamento, mas de uma expectativa patrimonial subjetiva e frustrada, que não se confunde com ilegalidade ou sonegação de direitos.\\nPor fim, a alegação de incorreção nos cálculos do TRCT não prospera. Conforme bem apontado pela defesa, o reclamante utiliza como base de cálculo uma remuneração superior à efetivamente devida (R$ 2.878,94 em vez do salário-base de R$ 2.420,00 acrescido das médias), o que infla artificialmente o valor pretendido. Quanto ao aviso prévio, os documentos demonstram que foram pagos 30 dias trabalhados e 24 dias indenizados, totalizando os 54 dias devidos, em estrita conformidade com a lei.\\nDiante do exposto, seja pela confissão do autor quanto à iniciativa da rescisão, seja pela ausência de provas da alegada fraude ou coação, e considerando a quitação firmada no TRCT, não infirmada por prova em contrário, JULGO IMPROCEDENTE o pedido de pagamento de diferenças de verbas rescisórias.\\nDo Dano Moral\\nO reclamante requer a condenação da ré ao pagamento de uma indenização por danos morais no valor de R$ 48.400,00. Fundamenta o pedido na conduta fraudulenta da empregadora, que teria exigido a devolução da multa de 40% do FGTS e, diante da recusa, retido o pagamento das verbas rescisórias. Alega que tal ato é ilícito, viola a dignidade do trabalhador e configura dano moral presumido.\\nEm sua defesa, a reclamada sustenta a improcedência do pedido. Reitera que não houve qualquer ato ilícito, fraude ou coação, e que a rescisão contratual observou os ditames legais, com o pagamento de todas as verbas devidas. Argumenta que a narrativa do autor é fantasiosa e que a comunicação entre as partes sempre foi pautada pelo respeito, não havendo qualquer conduta que justifique a reparação por dano moral.\\nAnalisa-se.\\nA Constituição Federal (art. 7º, inciso XXVIII) e o Código Civil (artigos 186 e 927) consagraram a teoria da responsabilidade subjetiva para a reparação civil, de forma que incumbe ao reclamante a prova inequívoca de que os fatos que narra acarretaram ofensa ao seu patrimônio incorpóreo.\\nCaberia, pois, à parte autora demonstrar o abalo à honra, imagem, humilhação, constrangimento, sofrimento ou angústia que alega ter suportado em decorrência do ato ou fato lesivo, conforme dispõe o art. 818, CLT e 373, I do CPC/2015.\\nNo caso dos autos, contudo, pela narrativa da inicial não entendo caracterizado lesão imaterial, principalmente porque a devolução do valor da multa de 40% do FGTS não foi concretizada e não houve verbas inadimplidas.\\nÉ imprescindível prova robusta e inequívoca de ato lesivo aos bens incorpóreos e personalíssimos intrínsecos à condição de ser humano do Autor, não bastando, para tanto, que dele repercuta o simples sentimento pessoal de agressão à sua integridade moral, sendo necessária a ocorrência de fato que, pela sua gravidade, resulte em ofensa real ao patrimônio moral do trabalhador. A indenização por danos morais não deve ser balizada pelo simples aborrecimento ou mero dissabor oriundo das relações interpessoais.\\nRegistro que, ainda que houvesse verbas inadimplidas, tal fato não geraria dano moral presumido, repercutindo eminentemente na esfera patrimonial, e não no plano psicológico do empregado. \\nNeste cenário, julgo improcedente o pleito indenizatório.\\nDas Multas dos artigos 467 e 477 da CLT\\nO autor pleiteia a condenação da reclamada ao pagamento da multa do art. 477, § 8º, da CLT, no valor de uma remuneração (R$ 2.420,00), pelo atraso na quitação das verbas rescisórias. Requer, ainda, a aplicação da multa do art. 467 da CLT, no montante de 50% sobre as verbas incontroversas, a serem pagas em audiência.\\nA reclamada defende que ambas as multas são indevidas. Quanto à multa do art. 477, alega que as verbas rescisórias foram pagas no prazo legal. No que tange à multa do art. 467, afirma que não existem verbas incontroversas, uma vez que todos os pedidos foram devidamente contestados e os valores rescisórios foram quitados.\\nAnalisa-se.\\nNo caso dos autos, não existem verbas rescisórias incontroversas e não pagas, não sendo caso de aplicação da multa do art. 467 da CLT.\\nCom relação à multa do art. 477 da CLT, a condenação também é indevida, uma vez que, conforme TRCT, as verbas rescisórias foram pagas em 11/10/2024, dentro do período de 10 dias corridos do encerramento do contrato, portanto.\\nRejeito.\\nDa Multa Convencional (CCT)\\nO reclamante pede o pagamento de multa prevista em Convenção Coletiva de Trabalho (CCT), no valor de R$ 2.602,50, pelo descumprimento de cláusulas normativas.\\nA reclamada considera o pedido inepto, pois o autor não especificou quais cláusulas da CCT teriam sido violadas nem descreveu a infração correspondente, o que impede a defesa. Sustenta, ademais, que cumpriu todas as obrigações contratuais e normativas.\\nAnalisa-se.\\nNa inicial, o reclamante alega, sucintamente, descumprimento das cláusulas 9ª, 11ª e 24ª das convenções coletivas. \\nCompulsando as convenções coletivas, verifica-se que tais cláusulas preveem:\\nCLÁUSULA NONA - MENSALIDADE DO SINDICATO PROFISSIONAL\\nAs empresas se obrigam a efetuar o desconto das mensalidades dos associados do Sindicato Profissional, bem\\ncomo a efetuar o repasse das importâncias descontadas até 05 (cinco) dias após o desconto, sob pena de\\npagamento de multa conforme o artigo 600 da Consolidação das Leis de Trabalho (CLT).\\nCLÁUSULA DÉCIMA PRIMEIRA - CÁLCULO DA REMUNERAÇÃO\\nPara cálculo da parte variável da remuneração para efeitos de férias, 13º salário e verbas rescisórias, serão calculados observando-se a média dos últimos 6 (seis) meses.\\nCLÁUSULA VIGÉSIMA QUARTA - AVISO PRÉVIO PROPORCIONAL AO TEMPO DE SERVIÇO\\nO Aviso Prévio devido pelo empregador ao empregado será escalonado proporcionalmente ao tempo de serviço,\\nconforme estabelece a Lei 12.506/2011 e nos termos da nota técnica 184/2012 do Ministério do Trabalho e Emprego, conforme tabela abaixo, sendo indenizado o tempo do aviso prévio concedido pelo empregador que ultrapassar de 30 (trinta) dias.\\nCom relação à cláusula 24ª já houve análise em tópico anterior, no qual concluiu-se que o cálculo do aviso prévio estava correto. \\nQuanto às cláusulas 9ª (mensalidade sindical) e 11ª (cálculo da remuneração), o reclamante formulou pedido de forma genérica, sem apresentar a causa de pedir correspondente. Não descreveu, nem minimamente, de que forma a reclamada teria violado tais cláusulas (por exemplo, deixando de repassar contribuição sindical ou errando no cálculo da média remuneratória), o que cerceou o direito de defesa da ré e impossibilitou a análise do mérito por este juízo. A mera indicação dos números das cláusulas, sem a devida fundamentação fática, equivale à ausência de pedido.\\nREJEITA-SE.\\nJUSTIÇA GRATUITA.\\nConsta na inicial declaração de insuficiência econômica da parte autora (fl. 48). Essa declaração não foi infirmada por qualquer prova produzida nos autos em sentido contrário. Além disso, o salário percebido pela parte autora era notoriamente inferior ao limite estabelecido no art. 790, §3º, da CLT, inserido pela Lei 13.467/2017.\\nPortanto, nos termos do art. 790, §4º, da CLT, conclui-se que a parte comprovou a insuficiência de recursos para o pagamento das custas do processo, fundamento pelo qual é concedido o benefício da Justiça gratuita.\\nAcolhe-se para deferir à parte Reclamante o benefício da Justiça gratuita. \\nHONORÁRIOS SUCUMBENCIAIS.\\nTendo em vista a sucumbência total da reclamante, condeno-a ao pagamento de honorários advocatícios sucumbenciais em favor do patrono da reclamada, os quais fixo em 10% sobre o valor atualizado da causa, nos termos do art. 791-A da CLT.\\nContudo, por ser beneficiária da justiça gratuita, a exigibilidade da verba honorária ficará sob condição suspensiva, somente podendo ser executada se, nos dois anos subsequentes ao trânsito em julgado, o credor demonstrar que deixou de existir a situação de insuficiência de recursos que justificou a concessão da gratuidade, extinguindo-se a obrigação passado esse prazo, conforme § 4º do art. 791-A da CLT.\\nDISPOSITIVO\\n Ante o exposto, e por tudo o mais que dos autos consta, na ação ajuizada por JONATHAN DOS SANTOS em face de PRUDENTE ALIMENTOS LTDA. decido JULGAR IMPROCEDENTES os pedidos formulados, nos termos da fundamentação e com os comandos e diretrizes dela constante.\\nDefiro, ainda, à parte autora, os benefícios da Justiça Gratuita.\\nCondeno o reclamante ao pagamento de honorários de sucumbência na forma da fundamentação.\\nCustas pela reclamante, no importe de R$ 1.674,57, calculadas sobre o valor da causa de R$ 83.728,46, das quais fica isenta, na forma da lei.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "679203a60409047b",
  "processed_at": "2025-08-14T16:58:28.508009",
  "word_count": 2379,
  "char_count": 15646,
  "sections": {
    "relatorio": "\\nTrata-se de demanda proposta por JONATHAN DOS SANTOS em face de PRUDENTE ALIMENTOS LTDA.. A parte autora formulou pedidos, protestou por provas, atribuiu à causa o valor de R$ R$ 83.728,46 e juntou documentos.\\nRegularmente notificada, a reclamada apresentou contestação, na qual impugnou os pedidos formulados na inicial. Protestou por provas e juntou documentos.\\nAudiência inicial realizada. Conciliação rejeitada.\\nA parte autora manifestou-se quanto às preliminares e aos documentos que acompanharam a contestação.\\nNa instrução processual, foi produzida prova oral, sendo que o depoimento foi gravado através de registro audiovisual, PJE Mídias.\\nSem outras provas a produzir, encerrou-se a instrução processual.\\nRazões finais remissivas.\\nConciliações infrutíferas.\\nÉ o relatório.\\nD E C I D O\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017.\\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito às normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 01/08/2016 a 25/10/2024, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nDA PREJUDICIAL DE MÉRITO\\nDa Prescrição Quinquenal\\nOportunamente arguida, acolho a prejudicial para declarar prescritos eventuais direitos cuja exigibilidade seja anterior a 15/11/2019, cinco anos anteriores ao ajuizamento da presente demanda 15/11/2024, nos termos do artigo 7º, inciso XXIX, da Constituição da República, extinguindo o processo, com resolução do mérito, em relação a tais direitos, na forma do artigo 487, inciso II, do CPC c/c artigo 769 da CLT",
    "fundamentacao": "fática, equivale à ausência de pedido.\\nREJEITA-SE.\\nJUSTIÇA GRATUITA.\\nConsta na inicial declaração de insuficiência econômica da parte autora (fl. 48). Essa declaração não foi infirmada por qualquer prova produzida nos autos em sentido contrário. Além disso, o salário percebido pela parte autora era notoriamente inferior ao limite estabelecido no art. 790, §3º, da CLT, inserido pela Lei 13.467/2017.\\nPortanto, nos termos do art. 790, §4º, da CLT, conclui-se que a parte comprovou a insuficiência de recursos para o pagamento das custas do processo, fundamento pelo qual é concedido o benefício da Justiça gratuita.\\nAcolhe-se para deferir à parte Reclamante o benefício da Justiça gratuita. \\nHONORÁRIOS SUCUMBENCIAIS.\\nTendo em vista a sucumbência total da reclamante, condeno-a ao pagamento de honorários advocatícios sucumbenciais em favor do patrono da reclamada, os quais fixo em 10% sobre o valor atualizado da causa, nos termos do art. 791-A da CLT.\\nContudo, por ser beneficiária da justiça gratuita, a exigibilidade da verba honorária ficará sob condição suspensiva, somente podendo ser executada se, nos dois anos subsequentes ao trânsito em julgado, o credor demonstrar que deixou de existir a situação de insuficiência de recursos que justificou a concessão da gratuidade, extinguindo-se a obrigação passado esse prazo, conforme § 4º do art. 791-A da CLT.\\n",
    "dispositivo": "\\n Ante o exposto, e por tudo o mais que dos autos consta, na ação ajuizada por JONATHAN DOS SANTOS em face de PRUDENTE ALIMENTOS LTDA. decido JULGAR IMPROCEDENTES os pedidos formulados, nos termos da fundamentação e com os comandos e diretrizes dela constante.\\nDefiro, ainda, à parte autora, os benefícios da Justiça Gratuita.\\nCondeno o reclamante ao pagamento de honorários de sucumbência na forma da fundamentação.\\nCustas pela reclamante, no importe de R$ 1.674,57, calculadas sobre o valor da causa de R$ 83.728,46, das quais fica isenta, na forma da lei.\\nIntimem-se as partes.\\nNada mais."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "condeno-a ao pagamento de honorários advocatícios sucumbenciais em favor do patrono da reclamada, os quais fixo em 10% sobre o valor atualizado da causa, nos termos do art. 791-A da CLT.\\n; Condeno o reclamante ao pagamento de honorários de sucumbência na forma da fundamentação.\\n"
}