{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0001342-05.2024.5.09.0010.docx",
  "case_number": "0001342-05",
  "file_type": ".docx",
  "content": "S E N T E N Ç A\\nRELATÓRIO\\nGILMAR ANDRADE DE FREITAS, qualificado na inicial, ajuizou Reclamação Trabalhista em face de CONSTRUTORA TRIUNFO S/A – EM RECUPERAÇÃO JUDICIAL, UPI SISTEMAS CONSTRUTIVOS S/A, CONSÓRCIO CONSTRUTOR COMPLEXO JORDÃO, CONCEBRA – CONCESSIONÁRIA DAS RODOVIAS CENTRAIS DO BRASIL S/A, TRANSBRASILIANA - CONCESSIONARIA DE RODOVIA S.A., e TPI - TRIUNFO PARTICIPAÇÕES E INVESTIMENTOS S/A, todos qualificados. Postulou, em síntese, o reconhecimento de grupo econômico com responsabilidade solidária, o pagamento de horas extras, férias em dobro, diferenças de FGTS, multas dos arts. 477 e convencionais, restituição de descontos indevidos e indenização por tempo de serviço. Atribuiu à causa o valor de R$ 61.330,38.\\nAs reclamadas apresentaram contestações, arguindo preliminares, prejudiciais e, no mérito, pugnando pela total improcedência dos pedidos. Juntaram documentos.\\nO reclamante apresentou impugnação à defesa e aos documentos (Id. 3c771f1).\\nEm audiência de instrução (Id. 93c7088), foi colhido o depoimento pessoal do reclamante. Sem outras provas a produzir, foi encerrada a instrução processual.\\nRazões finais oportunizadas.\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nDa Providência Saneadora - Lei 13.467/2017.\\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito as normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 21/05/2021 a 17/04/2024, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nDa limitação dos valores\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDa Recuperação Judicial\\nA Justiça do Trabalho é competente para apreciar e julgar ações em face da empresa em recuperação judicial até a fixação dos valores incontroversos e a expedição da certidão de habilitação do crédito, conforme, aliás, entendimento consubstanciado na OJ EX SE nº 28 do E. TRT da 9ª Região, in verbis:\\n\"I. Falência e Recuperação Judicial. Competência. A execução contra a massa falida ou empresa em processo de recuperação judicial é de competência da Justiça do Trabalho até a fixação dos valores como incontroversos e a expedição de certidão de habilitação do crédito (Lei 11.101/05, artigo 6º, §§ 1º e 2º).”\\nDa Ilegitimidade Passiva\\nAs reclamadas UPI, Consórcio Jordão, Concebra, Transbrasiliana e TPI arguem sua ilegitimidade passiva. A análise da legitimidade das partes, pela teoria da asserção, é feita em abstrato, com base nas alegações da petição inicial.\\nO reclamante imputa a todas as rés a condição de integrantes de um grupo econômico, pleiteando sua responsabilidade solidária. A verificação concreta da existência ou não do grupo econômico é matéria de mérito e com ele será analisada.\\nRejeito a preliminar de ilegitimidade passiva.\\nDo Grupo Econômico. Responsabilidade Solidária.\\nNo mérito, a controvérsia central reside na configuração do grupo econômico. O artigo 2º, § 2º, da CLT, estabelece que haverá responsabilidade solidária sempre que uma ou mais empresas, embora com personalidade jurídica própria, estiverem sob a direção, controle ou administração de outra, ou ainda quando, mesmo guardando cada uma sua autonomia, integrem grupo econômico. O § 3º do mesmo artigo, incluído pela Lei 13.467/2017, exige para a configuração do grupo a demonstração do interesse integrado, a efetiva comunhão de interesses e a atuação conjunta das empresas.\\nO reclamante apresentou farta documentação, incluindo atas e comprovantes de CNPJ, que indicam a existência de sócios comuns e administradores entre a 1ª, 2ª, 3ª, 4ª e 6ª reclamadas, notadamente a figura do Sr. João Villar Garcia, que aparece em posições de direção em várias delas.\\nContudo, a prova oral produzida foi decisiva para delimitar o alcance da prestação de serviços. Em seu depoimento pessoal, o reclamante foi claro e assertivo ao responder sobre onde efetivamente trabalhou. O autor afirmou ter trabalho apenas na pedreira em Piraquara no Paraná.\\nO ônus de provar a prestação de serviços em benefício de todas as rés, de modo a caracterizar a atuação conjunta, era do reclamante (art. 818, I, da CLT). Ao limitar sua atuação ao município de Piraquara/PR, o autor fragiliza sua tese em relação às reclamadas cuja atuação se dá exclusivamente em outras unidades da federação, como a Transbrasiliana Concessionária de Rodovia S.A., que demonstrou em sua defesa (Id. c293b66) que o contrato com a 1ª Ré era para obras no estado de São Paulo.\\nPor outro lado, em relação à Construtora Triunfo (1ª Ré), UPI Sistemas Construtivos (2ª Ré) e Consórcio Construtor Complexo Jordão (3ª Ré), os documentos indicam uma atuação interligada no ramo da construção pesada, com sócios e administradores comuns, evidenciando a comunhão de interesses e a atuação conjunta no mesmo local. A criação da UPI sob a mesma administração da empresa em recuperação judicial e a formação de consórcio para obras específicas reforçam a tese de grupo econômico entre elas. Da mesma forma, a Concebra (4ª Ré) e a TPI (6ª Ré), apesar de negarem, possuem em seus quadros societários e administrativos membros em comum com as demais e atuam em ramo complementar (concessão e investimentos), sendo notória sua participação no \"Grupo Triunfo\", conforme demonstrado nos documentos de governança corporativa juntados.\\nAssim, reconheço a existência de grupo econômico e a responsabilidade solidária entre a 1ª, 2ª, 3ª, 4ª e 6ª reclamadas. Excluo da lide, por ilegitimidade passiva, a 5ª reclamada, Transbrasiliana Concessionária de Rodovia S.A., uma vez que o reclamante não se desincumbiu do ônus de provar a prestação de serviços em seu favor, tendo seu próprio depoimento limitado o labor ao Estado do Paraná.\\nMÉRITO\\nDas horas extras e reflexos.\\nO reclamante postula o pagamento de horas extras, alegando labor em jornada superior à registrada nos controles. As reclamadas, por sua vez, juntaram os cartões de ponto (Ids. 1357cd7 e ss.), os quais contêm marcações variáveis e assinatura do autor, e recibos de pagamento (Id 9432a60 e ss.) que demonstram a quitação de horas extras.\\nConforme a Súmula 338, I, do TST, a apresentação de controles de frequência idôneos transfere ao empregado o ônus de provar a invalidade das marcações. Em sua impugnação (Id. 3c771f1), o autor alega que os cartões eram manipulados, mas não produziu qualquer prova, seja documental ou testemunhal, para corroborar sua tese. A prova oral se limitou à questão da responsabilidade.\\nDessa forma, não tendo o reclamante se desincumbido de seu ônus probatório (art. 818, I, da CLT), prevalecem os horários registrados nos cartões de ponto.\\nNo que tange ao demonstrativo de diferenças de horas extras apresentado pelo autor (Id. 1f90d6f), cumpre salientar que este não pode ser acolhido como meio de prova hábil a infirmar os registros oficiais. \\nNo que tange ao demonstrativo de diferenças de horas extras apresentado pelo autor (Id. 1f90d6f), este não prevalece. As reclamadas, em suas impugnações (Ids. 20b7f2e e c0c806e), apontaram, com acerto, vícios materiais que comprometem a sua credibilidade. Com efeito, a análise da planilha revela que o reclamante, ao apurar as supostas diferenças, não observou corretamente o limite semanal de 44 horas e utilizou uma base de dias úteis e de repouso distinta da realidade contratual. A defesa demonstrou, por exemplo, que para o mês de junho de 2022, o cálculo autoral considerou uma quantidade de dias de descanso superior à efetivamente ocorrida, distorcendo a apuração dos reflexos em DSR.\\nAdemais, o referido demonstrativo constitui documento unilateral, cujas conclusões dependem da prévia desconstituição dos controles de jornada apresentados pela ré, ônus do qual o autor não se desincumbiu, nos termos do art. 818, I, da CLT. A validade de uma planilha de cálculo está condicionada à veracidade das premissas fáticas que a alimentam; uma vez mantida a idoneidade dos cartões de ponto, o demonstrativo que deles diverge perde sua razão de ser.\\nPortanto, seja por sua fragilidade probatória intrínseca, seja pelos equívocos de cálculo apontados com precisão pela defesa, o demonstrativo é desconsiderado por este Juízo como meio de prova.\\nConsiderando que nenhuma insurgência específica e matemática foi apresentada acerca do quantitativo de horas extras e o montante pago a este título (ônus probatório que incumbia à parte autora, conforme inteligência do artigo 818, I  da CLT), tenho por verdadeiro que os valores pagos, descritos naqueles recibos salariais, representam efetivamente as horas extras laboradas pela parte reclamante.\\nJulgo improcedente o pedido.\\nDas férias\\nO reclamante alega que o pagamento das férias do período 2023/2024 foi feito a destempo. O art. 145 da CLT estabelece que o pagamento da remuneração das férias será efetuado até 2 (dois) dias antes do início do respectivo período. O comprovante de pagamento juntado pelo autor (Ids b110a18 e Id 46cc091) demonstra que o crédito ocorreu em 01/03/2024, enquanto o gozo das férias se iniciou em 29/01/2024.\\n A conduta da reclamada viola, sem dúvida, a determinação do art. 145 da CLT, que exige o pagamento até dois dias antes do início do período de fruição.\\nOcorre que, em que pese a flagrante irregularidade administrativa cometida pela empregadora, a pretensão do autor ao pagamento em dobro não pode prosperar. O Supremo Tribunal Federal, no julgamento da Arguição de Descumprimento de Preceito Fundamental (ADPF) nº 501, em 08 de agosto de 2022, declarou a inconstitucionalidade da Súmula 450 do TST, firmando a tese de que não é possível a condenação ao pagamento em dobro com base nesse verbete.\\nCom efeito, o STF assentou o entendimento, com eficácia erga omnes e efeito vinculante, de que a criação de penalidades é matéria de competência exclusiva do Poder Legislativo, não cabendo ao Judiciário atuar como legislador positivo para impor sanção não prevista em lei, em estrita observância ao princípio da legalidade (art. 5º, II, da Constituição Federal). A CLT, em seu art. 137, prevê a penalidade de pagamento em dobro apenas para a hipótese de concessão das férias fora do período legal, não havendo disposição semelhante para o caso de atraso na quitação da remuneração (art. 145).\\nAssim, cessada a eficácia da Súmula 450 do TST e inexistindo previsão legal que ampare a condenação em dobro pelo mero atraso no pagamento das férias, a consequência jurídica para o descumprimento do art. 145 da CLT se resolve na seara administrativa e no pagamento da remuneração em mora, acrescida de juros e correção monetária, mas não na aplicação da dobra pleiteada.\\nPelo exposto, julgo improcedente o pedido de pagamento da dobra das férias do período 2023/2024 e do respectivo terço constitucional.\\nDo FGTS\\nO reclamante aponta a ausência de depósitos do FGTS, o que é corroborado pelo extrato analítico juntado (Id 01b1223). A 1ª reclamada admite a irregularidade ao afirmar que possui um acordo de parcelamento junto à CEF.\\nO ônus de comprovar a regularidade dos depósitos é do empregador (Súmula 461 do TST). O parcelamento do débito junto ao órgão gestor não exime o empregador da obrigação perante o empregado, cujo direito é ter os valores depositados em sua conta vinculada nos prazos corretos.\\nJulgo procedente o pedido para condenar as rés a pagar as diferenças de FGTS de todo o período contratual, acrescidas da indenização compensatória de 40%, a serem apuradas em liquidação de sentença.\\nOs valores de FGTS deverão ser depositados na conta vinculada do trabalhador e posteriormente liberados por alvará, em observância ao disposto no art. 26, parágrafo único, da Lei 8.036/90.\\nDa multa do art. 477 da CLT.\\nÉ incontroverso que as verbas rescisórias foram pagas em 07/05/2024 (Id f6f44cb), enquanto o contrato se encerrou em 17/04/2024. O prazo de 10 dias para pagamento, previsto no art. 477, § 6º, da CLT, foi, portanto, descumprido. \\nJulgo procedente o pedido de pagamento da multa prevista no art. 477, § 8º, da CLT, no valor equivalente a um salário do reclamante.\\nDa devolução de descontos\\nO reclamante afirma ter sofrido um desconto em duplicidade relativo às férias gozadas no início de 2024. A reclamada, por sua vez, defende a lisura de seus procedimentos contábeis.\\nA análise minuciosa dos recibos de pagamento revela a procedência da alegação autoral. Conforme se observa no holerite de janeiro/2024 (Id. 97e3ff1, fls. 96), a reclamada creditou os valores relativos às férias, mas, simultaneamente, realizou um desconto substancial sob a rubrica \"453 PGTO LIQ.DE FERIAS\", no importe de R$ 3.961,14. Essa operação, na prática, neutralizou o pagamento antecipado.\\nNo mês seguinte, fevereiro/2024 (Id. 97e3ff1), período em que o reclamante efetivamente usufruía do descanso, foi realizado um novo e expressivo desconto, desta vez sob a rubrica \"456 FERIAS PG MES ANTER\" (Férias Pagas no Mês Anterior), no valor de R$ 4.068,77.\\nA manobra contábil da reclamada é flagrantemente irregular. Ao descontar em fevereiro um valor supostamente \"pago\" em janeiro, mas que não foi efetivamente disponibilizado ao empregado em sua integralidade, a empresa efetuou, na prática, um desconto em duplicidade, ou, no mínimo, a dedução de um valor cujo pagamento não se concretizou. O procedimento resultou em prejuízo financeiro ao trabalhador exatamente no período em que deveria estar com sua remuneração garantida para o gozo das férias.\\nCaracterizado o desconto indevido, é dever da empregadora restituir o valor subtraído ilegalmente do salário do autor.\\nDiante do exposto, julgo procedente o pedido para condenar a reclamada a restituir ao reclamante o valor de R$ 4.068,77, referente ao desconto indevido no recibo de pagamento de fevereiro de 2024, a ser corrigido monetariamente desde a data do desconto indevido.\\nDa indenização por tempo de serviço\\nO reclamante postula o pagamento de uma indenização por tempo de serviço, prevista em Convenção Coletiva de Trabalho, alegando que a verba não foi quitada quando da rescisão. A primeira reclamada, em sua defesa, sustenta que o valor devido a este título foi corretamente calculado e pago juntamente com as demais verbas rescisórias.\\nA análise do Termo de Rescisão do Contrato de Trabalho (TRCT) juntado aos autos sob o Id. 413c0bd é conclusiva. Verifica-se, no campo das verbas rescisórias, o lançamento explícito sob a rubrica de código \"95.1 Inden. Resc. Cct\", no valor de R$ 2.223,82.\\nAdemais, o comprovante de pagamento da rescisão (Id. f6f44cb) demonstra a transferência do valor líquido exato apurado no TRCT, qual seja, R$ 10.575,44, para a conta do reclamante. Desta forma, a reclamada cumpriu com seu ônus de provar o fato extintivo do direito do autor (art. 818, II, da CLT c/c art. 373, II, do CPC), demonstrando inequivocamente que a indenização pleiteada foi incluída no cálculo rescisório e efetivamente paga.\\nNão há que se falar, portanto, em nova condenação sobre a mesma parcela, sob pena de se configurar bis in idem e o consequente enriquecimento sem causa do autor.\\nPelo exposto, julgo improcedente o pedido de pagamento da indenização por tempo de serviço.\\nDa multa convencional\\nNão foi verificado, no caso dos autos, qualquer descumprimento de cláusulas previstas pelas CCTs.\\nNeste passo, incabível a aplicação da multa perseguida.\\nJulgo improcedente\\nDa Justiça gratuita\\nDefiro os benefícios da da Justiça Gratuita à parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDos honorários de sucumbência\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores das partes rés, de forma proporcional, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDas Contribuições Sociais e Fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa Correção Monetária e dos Juros de Mora.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nAnte o exposto, REJEITO a preliminar de ilegitimidade passiva e, no mérito, JULGO PROCEDENTES EM PARTE os pedidos formulados por GILMAR ANDRADE DE FREITAS para:\\nEXTINGUIR O PROCESSO SEM RESOLUÇÃO DE MÉRITO, por ilegitimidade passiva, em relação à reclamada TRANSBRASILIANA - CONCESSIONARIA DE RODOVIA S.A., nos termos do art. 485, VI, do CPC.\\nCONDENAR SOLIDARIAMENTE as reclamadas CONSTRUTORA TRIUNFO S/A – EM RECUPERAÇÃO JUDICIAL, UPI SISTEMAS CONSTRUTIVOS S/A, CONSÓRCIO CONSTRUTOR COMPLEXO JORDÃO, CONCEBRA – CONCESSIONÁRIA DAS RODOVIAS CENTRAIS DO BRASIL S/A, e TPI - TRIUNFO PARTICIPAÇÕES E INVESTIMENTOS S/A nas seguintes obrigações:\\nOBRIGAÇÃO DE PAGAR, no prazo legal, as seguintes parcelas, a serem apuradas em liquidação de sentença:\\nMulta prevista no art. 477, § 8º, da CLT, no valor equivalente a um salário do reclamante;\\nRestituição do valor de R$ 4.068,77, referente ao desconto indevido no recibo de pagamento de fevereiro de 2024.\\nAs diferenças de FGTS, depositado na conta vinculada do reclamante, de todo o período contratual, acrescidas da indenização compensatória de 40%, a serem apuradas em liquidação de sentença.\\nJULGAR IMPROCEDENTES os demais pedidos, notadamente os de horas extras e reflexos, dobra de férias, multa convencional e indenização por tempo de serviço.\\nConcedo à parte reclamante os benefícios da Justiça Gratuita.\\nLiquidação por cálculos. Juros de mora e correção monetária na forma da fundamentação, conforme decisão do E. STF nas ADCs 58 e 59.\\nAutorizam-se os descontos previdenciários e fiscais, observados os critérios estabelecidos na fundamentação e na legislação pertinente.\\nHonorários de sucumbência recíprocos, fixados em 10% (dez por cento).\\nCustas, pelas reclamadas solidárias, no importe de R$ 300,00, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 15.000,00.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "95e66d574b94464a",
  "processed_at": "2025-08-14T16:58:28.238506",
  "word_count": 3310,
  "char_count": 21767,
  "sections": {
    "relatorio": "\\nGILMAR ANDRADE DE FREITAS, qualificado na inicial, ajuizou Reclamação Trabalhista em face de CONSTRUTORA TRIUNFO S/A – EM RECUPERAÇÃO JUDICIAL, UPI SISTEMAS CONSTRUTIVOS S/A, CONSÓRCIO CONSTRUTOR COMPLEXO JORDÃO, CONCEBRA – CONCESSIONÁRIA DAS RODOVIAS CENTRAIS DO BRASIL S/A, TRANSBRASILIANA - CONCESSIONARIA DE RODOVIA S.A., e TPI - TRIUNFO PARTICIPAÇÕES E INVESTIMENTOS S/A, todos qualificados. Postulou, em síntese, o reconhecimento de grupo econômico com responsabilidade solidária, o pagamento de horas extras, férias em dobro, diferenças de FGTS, multas dos arts. 477 e convencionais, restituição de descontos indevidos e indenização por tempo de serviço. Atribuiu à causa o valor de R$ 61.330,38.\\nAs reclamadas apresentaram contestações, arguindo preliminares, prejudiciais e, no mérito, pugnando pela total improcedência dos pedidos. Juntaram documentos.\\nO reclamante apresentou impugnação à defesa e aos documentos (Id. 3c771f1).\\nEm audiência de instrução (Id. 93c7088), foi colhido o depoimento pessoal do reclamante. Sem outras provas a produzir, foi encerrada a instrução processual.\\nRazões finais oportunizadas.\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nDa Providência Saneadora - Lei 13.467/2017.\\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito as normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 21/05/2021 a 17/04/2024, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nDa limitação dos valores\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDa Recuperação Judicial\\nA Justiça do Trabalho é competente para apreciar e julgar ações em face da empresa em recuperação judicial até a fixação dos valores incontroversos e a expedição da certidão de habilitação do crédito, conforme, aliás, entendimento consubstanciado na OJ EX SE nº 28 do E. TRT da 9ª Região, in verbis:\\n\"I. Falência e Recuperação Judicial. Competência. A execução contra a massa falida ou empresa em processo de recuperação judicial é de competência da Justiça do Trabalho até a fixação dos valores como incontroversos e a expedição de certidão de habilitação do crédito (Lei 11.101/05, artigo 6º, §§ 1º e 2º).”\\nDa Ilegitimidade Passiva\\nAs reclamadas UPI, Consórcio Jordão, Concebra, Transbrasiliana e TPI arguem sua ilegitimidade passiva. A análise da legitimidade das partes, pela teoria da asserção, é feita em abstrato, com base nas alegações da petição inicial.\\nO reclamante imputa a todas as rés a condição de integrantes de um grupo econômico, pleiteando sua responsabilidade solidária. A verificação concreta da existência ou não do grupo econômico é matéri",
    "dispositivo": "\\nAnte o exposto, REJEITO a preliminar de ilegitimidade passiva e, no mérito, JULGO PROCEDENTES EM PARTE os pedidos formulados por GILMAR ANDRADE DE FREITAS para:\\nEXTINGUIR O PROCESSO SEM RESOLUÇÃO DE MÉRITO, por ilegitimidade passiva, em relação à reclamada TRANSBRASILIANA - CONCESSIONARIA DE RODOVIA S.A., nos termos do art. 485, VI, do CPC.\\nCONDENAR SOLIDARIAMENTE as reclamadas CONSTRUTORA TRIUNFO S/A – EM RECUPERAÇÃO JUDICIAL, UPI SISTEMAS CONSTRUTIVOS S/A, CONSÓRCIO CONSTRUTOR COMPLEXO JORDÃO, CONCEBRA – CONCESSIONÁRIA DAS RODOVIAS CENTRAIS DO BRASIL S/A, e TPI - TRIUNFO PARTICIPAÇÕES E INVESTIMENTOS S/A nas seguintes obrigações:\\nOBRIGAÇÃO DE PAGAR, no prazo legal, as seguintes parcelas, a serem apuradas em liquidação de sentença:\\nMulta prevista no art. 477, § 8º, da CLT, no valor equivalente a um salário do reclamante;\\nRestituição do valor de R$ 4.068,77, referente ao desconto indevido no recibo de pagamento de fevereiro de 2024.\\nAs diferenças de FGTS, depositado na conta vinculada do reclamante, de todo o período contratual, acrescidas da indenização compensatória de 40%, a serem apuradas em liquidação de sentença.\\nJULGAR IMPROCEDENTES os demais pedidos, notadamente os de horas extras e reflexos, dobra de férias, multa convencional e indenização por tempo de serviço.\\nConcedo à parte reclamante os benefícios da Justiça Gratuita.\\nLiquidação por cálculos. Juros de mora e correção monetária na forma da fundamentação, conforme decisão do E. STF nas ADCs 58 e 59.\\nAutorizam-se os descontos previdenciários e fiscais, observados os critérios estabelecidos na fundamentação e na legislação pertinente.\\nHonorários de sucumbência recíprocos, fixados em 10% (dez por cento).\\nCustas, pelas reclamadas solidárias, no importe de R$ 300,00, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 15.000,00.\\nIntimem-se as partes.\\nNada mais."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Diante do exposto, julgo procedente o pedido para condenar a reclamada a restituir ao reclamante o valor de R$ 4.068,77, referente ao desconto indevido no recibo de pagamento de fevereiro de 2024, a ser corrigido monetariamente desde a data do desconto indevido.\\n; Ante o exposto, REJEITO a prelimin"
}