{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0001508-37.2024.5.09.0010.docx",
  "case_number": "0001508-37",
  "file_type": ".docx",
  "content": "S E N T E N Ç A\\nI - RELATÓRIO\\nRITA GISLENE BATISTA DA SILVA, qualificada, ajuizou reclamação trabalhista em face de CCD TRANSPORTE COLETIVO S.A. e CONSORCIO PIONEIRO, também qualificados, alegando, em síntese, que foi admitida em 09/04/2010 como cobradora. Sustenta que, em 01/06/2024, seu contrato com a primeira ré foi extinto devido à alienação de Unidade Produtiva Isolada (UPI) em processo de recuperação judicial, sem o correto pagamento das verbas devidas. Postula, em suma: responsabilidade solidária, verbas rescisórias, multas, FGTS, horas extras, indenização por danos morais e outras parcelas elencadas na petição inicial (Id. ddc37bb). Atribuiu à causa o valor de R$ 65.545,24.\\nAs reclamadas, devidamente notificadas, apresentaram defesas escritas com documentos (Ids. 9b570bb e 2acc7da). A primeira ré arguiu preliminar de inépcia por pedido impossível e prejudicial de prescrição. No mérito, negou a extinção do contrato e defendeu a regularidade dos pagamentos. A segunda ré arguiu preliminar de ilegitimidade passiva. No mérito, negou a existência de grupo econômico e qualquer responsabilidade pelos créditos.\\nA reclamante apresentou réplica (Id. e8f512b), impugnando as teses de defesa e reiterando os pedidos da inicial.\\nNão havendo necessidade de produção de outras provas, foi encerrada a instrução processual. Razões finais remissivas. Propostas de conciliação rejeitadas. Os autos vieram conclusos para julgamento.\\nÉ o relatório.\\nFUNDAMENTAÇÃO\\nIlegitimidade Passiva do Consórcio Pioneiro\\nA segunda reclamada, CONSÓRCIO PIONEIRO, argui sua ilegitimidade passiva, ao argumento de que, sendo um consórcio, não possui personalidade jurídica própria, e que a reclamante jamais foi sua empregada.\\nSem razão.\\nA teoria da asserção, aplicável ao processo do trabalho, estabelece que as condições da ação, entre elas a legitimidade de parte, são aferidas em abstrato, com base nas alegações da petição inicial. A reclamante imputa à segunda ré a condição de integrante de grupo econômico e, portanto, de devedora solidária. Tal alegação é suficiente para mantê-la no polo passivo. A existência ou não de grupo econômico e da responsabilidade é matéria de mérito e com ele será analisada.\\nRejeito a preliminar.\\nInépcia da Inicial\\nAs reclamadas arguem a inépcia da inicial, seja pela impossibilidade jurídica do pedido de verbas rescisórias com contrato ativo, seja pela ausência de liquidação detalhada dos pedidos.\\nA petição inicial preenche os requisitos do art. 840, §1º, da CLT, contendo uma breve exposição dos fatos e os pedidos correspondentes, com a atribuição de valores, ainda que por estimativa, o que é suficiente para a fixação do rito e para o exercício do contraditório. A questão sobre a extinção ou não do contrato de trabalho é o cerne do mérito da demanda e não um requisito de procedibilidade.\\nRejeito.\\nDa Limitação Dos Valores.\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDa Prescrição Quinquenal\\nAjuizada a ação em 09/12/2024, e arguida a prescrição em tempo oportuno, pronuncio a prescrição quinquenal para declarar extintos, com resolução do mérito, nos termos do art. 487, II, do CPC, os créditos trabalhistas exigíveis em data anterior a 09/12/2019, conforme art. 7º, XXIX, da CF e Súmula 308 do TST.\\nDa Recuperação Judicial.\\nA Justiça do Trabalho é competente para apreciar e julgar ações em face da empresa em recuperação judicial até a fixação dos valores incontroversos e a expedição da certidão de habilitação do crédito, conforme, aliás, entendimento consubstanciado na OJ EX SE nº 28 do E. TRT da 9ª Região, in verbis:\\n\"I. Falência e Recuperação Judicial. Competência. A execução contra a massa falida ou empresa em processo de recuperação judicial é de competência da Justiça do Trabalho até a fixação dos valores como incontroversos e a expedição de certidão de habilitação do crédito (Lei 11.101/05, artigo 6º, §§ 1º e 2º).”\\nMÉRITO\\nGrupo Econômico e Responsabilidade Solidária\\nA reclamante postula a responsabilização solidária das rés. A análise dos documentos juntados aos autos, em especial o contrato de constituição do consórcio (Id. b22ebf9) e o QSA (Id. 8959c08), demonstra que as empresas se uniram para explorar, em conjunto, a concessão de serviço de transporte público, compartilhando interesses econômicos e estrutura. A existência de um consórcio com finalidade comum, caracteriza o grupo econômico por coordenação, atraindo a responsabilidade solidária prevista no art. 2º, §2º, da CLT.\\nJulgo procedente para declarar a responsabilidade solidária das reclamadas por todos os créditos deferidos nesta sentença.\\nExtinção Contratual. Verbas Rescisórias e Multas\\nA controvérsia central reside em definir a natureza jurídica da transferência da reclamante da primeira ré (CCD) para a empresa arrematante da UPI.\\nÉ incontroverso que a reclamante foi transferida em 01/06/2024. A alienação de unidade produtiva de empresa em recuperação judicial possui regramento específico na Lei nº 11.101/2005. O art. 60, parágrafo único, dispõe expressamente que “o objeto da alienação estará livre de qualquer ônus e não haverá sucessão do arrematante nas obrigações do devedor, incluídas, mas não exclusivamente, as de natureza (...) trabalhista”.\\nDesta forma, a lei afasta a sucessão empresarial prevista nos arts. 10 e 448 da CLT. Embora o contrato de trabalho da autora tenha tido continuidade com a nova empresa, o vínculo jurídico com a primeira ré (CCD) e as obrigações dele decorrentes até a data da alienação (31/05/2024) foram encerrados. O ônus de provar a quitação das verbas decorrentes desse período era da primeira reclamada (art. 818, II, da CLT), que não o fez.\\nContudo, isso não significa que a reclamante faça jus ao pagamento de verbas rescisórias – já que o contrato nunca foi rescindido. Há, apenas,delimitação dos períodos de responsabilidade de cada uma das empresas: “a Recuperanda será responsável pelas obrigações decorrentes de fatos geradores anteriores à alienação, enquanto o adquirente será responsável pelas obrigações decorrentes de fatos geradores posteriores à alienação, sem qualquer sucessão ou solidariedade”, como previsto no item 7.1, “ii”, do edital de alienação (Id ae6223b).\\nAssim, tratando-se de vínculo de emprego ativo, não há que se falar no pagamento de verbas rescisórias, nem multa pelo atraso no respectivo pagamento.\\nJulgo improcedente o pedido de pagamento de verbas rescisórias e multa do art. 477 da CLT.\\nFérias em Dobro\\nA reclamante requer o pagamento em dobro das férias dos períodos aquisitivos 2019/2020 e 2020/2021, por terem sido gozadas fora do prazo concessivo, bem como das férias dos períodos 2021/2022 e 2022/2023, por não terem sido concedidas. Fundamenta o pedido no artigo 137 da CLT.\\nA primeira reclamada (CCD) contesta o pedido, afirmando que as férias foram sempre concedidas e pagas no prazo regular.\\nA obrigação de comprovar a correta e tempestiva concessão e pagamento das férias é do empregador, por se tratar de fato extintivo do direito do autor e pelo princípio da aptidão para a prova, nos termos do art. 818, II, da CLT.\\nAnalisando os documentos juntados aos autos, verifica-se que a própria reclamada apresentou os avisos e recibos de férias (Ids. a110481, 9526bff e 6c666ec).\\nO recibo de Id. 9526bff demonstra que as férias do período aquisitivo de 2019/2020, cujo prazo para concessão (período concessivo) se encerrou em 08/04/2021, foram gozadas apenas em abril de 2023. Portanto, a concessão se deu extemporaneamente, em violação ao art. 134 da CLT.\\nDa mesma forma, o documento de Id. 6c666ec prova que as férias do período aquisitivo de 2020/2021, com prazo concessivo findo em 08/04/2022, foram usufruídas apenas em maio de 2024, novamente em clara afronta ao prazo legal.\\nQuanto aos períodos aquisitivos de 2021/2022 e 2022/2023, a reclamada não trouxe aos autos qualquer comprovante de concessão ou pagamento, não se desincumbindo de seu ônus probatório. A ausência de prova do gozo e da quitação implica o reconhecimento de que as férias não foram concedidas.\\nDessa forma, comprovada a violação ao prazo legal para a concessão das férias, julgo procedente o pedido para condenar as reclamadas ao pagamento, em dobro, das férias referentes aos períodos aquisitivos 2019/2020, 2020/2021, 2021/2022 e 2022/2023, todas acrescidas do terço constitucional, nos termos do art. 137 da CLT.\\nHoras Extras\\nA reclamada juntou os controles de jornada (Id. f4f896d). O ônus de apontar as diferenças devidas, portanto, era da reclamante (Súmula 338, I, do TST), do qual não se desincumbiu em réplica (Id. e8f512b), tendo em vista que não demonstrou matematicamente as diferenças. Ainda, não considerou a compensação de jornada quando da apresentação por amostragem.\\nA prestação de horas extras habituais não descaracteriza o acordo de compensação de jornada e o banco de horas.  (art. 59-B, parágrafo único da CLT).\\nAinda, o acordo de compensação é válido pois encontra amparo em norma coletiva (Id  a406ddd) e pactuado individualmente no contrato de trabalho da reclamante (Id e09085c). \\nAssim, julgo improcedente o pedido para condenar as rés ao pagamento das horas extras.\\nMora Salarial e Dano Moral\\nA reclamante provou, por meio dos documentos juntados (notícias de Id. bae6362 e extratos bancários de Id. 9ae4d64), a ocorrência de atrasos no pagamento de salários. Tal fato, por si só, gera o direito à correção monetária sobre os valores pagos em atraso.\\nO atraso reiterado no pagamento de salários, verba de natureza alimentar, configura ato ilícito que gera dano moral presumido (in re ipsa), por atentar contra a dignidade do trabalhador e sua capacidade de honrar seus compromissos. Nesse sentido, a Súmula 33 deste E. TRT-9.\\nJulgo procedente o pedido para condenar as rés ao pagamento de indenização por danos morais, que arbitro em R$ 3.000,00, valor que considero razoável e proporcional. Julgo procedente o pedido de diferenças salariais pela mora, a serem apuradas em liquidação.\\nDa Multa Convencional.\\nPelo descumprimento das cláusulas 7ª (adiantamento salarial), condeno a 1ª ré ao pagamento da multa prevista na cláusula 49ª, da CCT 2019/2020 e 46ª, das CCTs 2020/2022 e 2022/2024.\\nDo FGTS\\nSobre as parcelas de natureza salarial ora deferidas, com exceção de férias indenizadas (inclusive reflexos) acrescidas de 1/3 constitucional (OJ n. 195 da SDI-1 do C. TST), deverá incidir FGTS no importe de 8%, acrescido da indenização compensatória de 40%.\\nDe mesmo modo, que são devidos os depósitos de FGTS no importe de 8%, acrescido da indenização compensatória de 40%, sobre as verbas salariais pagas durante toda a contratualidade, cujo montante não foi vertido à conta vinculada do trabalhador.\\nAcolho ainda a indenização compensatória de 40% sobre os depósitos do FGTS eventualmente efetuados ao longo do contrato de trabalho e sem comprovação nos autos.\\nCabendo a parte autora, no momento oportuno, apresentar o extrato atualizado de sua conta vinculada.\\nOs valores de FGTS deverão depositados na conta vinculada do trabalhador e posteriormente liberados por alvará, em observância ao disposto no art. 26, parágrafo único, da Lei 8.036/90.\\nDa Justiça Gratuita\\nDefiro os benefícios da da Justiça Gratuita a parte autora em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDos honorários de sucumbência\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores das partes rés, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, de forma proporcional, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDas contribuições sociais e fiscais\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa correção monetária e dos juros de mora\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nAnte o exposto, rejeito as preliminares e, no mérito, acolho a prejudicial de prescrição para extinguir a pretensão aos créditos exigíveis antes de 09/12/2019. No mais, JULGO PARCIALMENTE PROCEDENTES os pedidos formulados por RITA GISLENE BATISTA DA SILVA para condenar, de forma solidária, as reclamadas CCD TRANSPORTE COLETIVO S.A. e CONSORCIO PIONEIRO a pagar à reclamante, no prazo legal e conforme se apurar em liquidação de sentença, as seguintes parcelas:\\na) ao pagamento, em dobro, das férias referentes aos períodos aquisitivos 2019/2020, 2020/2021, 2021/2022 e 2022/2023, todas acrescidas do terço constitucional, nos termos do art. 137 da CLT.\\nb) Indenização por danos morais no valor de R$ 3.000,00 e diferenças salariais pela mora;\\nc) Multa convencional;\\nd) Diferenças de FGTS.\\nConcedo à reclamante os benefícios da justiça gratuita.\\nJuros e correção monetária na forma da lei e das decisões vinculantes do STF (ADC 58). Autoriza-se a dedução das contribuições fiscais e previdenciárias cabíveis.\\nHonorários de sucumbência recíproca, nos termos do art. 791-A da CLT. Condeno as reclamadas ao pagamento de honorários em favor do patrono da reclamante, no importe de 10% sobre o valor da condenação. Condeno a reclamante ao pagamento de honorários em favor dos patronos das rés, no importe de 10% sobre o valor dos pedidos julgados improcedentes, cuja exigibilidade fica suspensa, na forma do art. 791-A, §4º, da CLT.\\nCustas pelas reclamadas, no importe de R$ 821,62, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 41.081,04\\nNada mais.\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "07e122674f9270be",
  "processed_at": "2025-08-14T16:58:28.285565",
  "word_count": 2555,
  "char_count": 16920,
  "sections": {
    "relatorio": "\\nRITA GISLENE BATISTA DA SILVA, qualificada, ajuizou reclamação trabalhista em face de CCD TRANSPORTE COLETIVO S.A. e CONSORCIO PIONEIRO, também qualificados, alegando, em síntese, que foi admitida em 09/04/2010 como cobradora. Sustenta que, em 01/06/2024, seu contrato com a primeira ré foi extinto devido à alienação de Unidade Produtiva Isolada (UPI) em processo de recuperação judicial, sem o correto pagamento das verbas devidas. Postula, em suma: responsabilidade solidária, verbas rescisórias, multas, FGTS, horas extras, indenização por danos morais e outras parcelas elencadas na petição inicial (Id. ddc37bb). Atribuiu à causa o valor de R$ 65.545,24.\\nAs reclamadas, devidamente notificadas, apresentaram defesas escritas com documentos (Ids. 9b570bb e 2acc7da). A primeira ré arguiu preliminar de inépcia por pedido impossível e prejudicial de prescrição. No mérito, negou a extinção do contrato e defendeu a regularidade dos pagamentos. A segunda ré arguiu preliminar de ilegitimidade passiva. No mérito, negou a existência de grupo econômico e qualquer responsabilidade pelos créditos.\\nA reclamante apresentou réplica (Id. e8f512b), impugnando as teses de defesa e reiterando os pedidos da inicial.\\nNão havendo necessidade de produção de outras provas, foi encerrada a instrução processual. Razões finais remissivas. Propostas de conciliação rejeitadas. Os autos vieram conclusos para julgamento.\\nÉ o relatório.\\n",
    "fundamentacao": "\\nIlegitimidade Passiva do Consórcio Pioneiro\\nA segunda reclamada, CONSÓRCIO PIONEIRO, argui sua ilegitimidade passiva, ao argumento de que, sendo um consórcio, não possui personalidade jurídica própria, e que a reclamante jamais foi sua empregada.\\nSem razão.\\nA teoria da asserção, aplicável ao processo do trabalho, estabelece que as condições da ação, entre elas a legitimidade de parte, são aferidas em abstrato, com base nas alegações da petição inicial. A reclamante imputa à segunda ré a condição de integrante de grupo econômico e, portanto, de devedora solidária. Tal alegação é suficiente para mantê-la no polo passivo. A existência ou não de grupo econômico e da responsabilidade é matéria de mérito e com ele será analisada.\\nRejeito a preliminar.\\nInépcia da Inicial\\nAs reclamadas arguem a inépcia da inicial, seja pela impossibilidade jurídica do pedido de verbas rescisórias com contrato ativo, seja pela ausência de liquidação detalhada dos pedidos.\\nA petição inicial preenche os requisitos do art. 840, §1º, da CLT, contendo uma breve exposição dos fatos e os pedidos correspondentes, com a atribuição de valores, ainda que por estimativa, o que é suficiente para a fixação do rito e para o exercício do contraditório. A questão sobre a extinção ou não do contrato de trabalho é o cerne do mérito da demanda e não um requisito de procedibilidade.\\nRejeito.\\nDa Limitação Dos Valores.\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDa Prescrição Quinquenal\\nAjuizada a ação em 09/12/2024, e arguida a prescrição em tempo oportuno, pronuncio a prescrição quinquenal para declarar extintos, com resolução do mérito, nos termos do art. 487, II, do CPC, os créditos trabalhistas exigíveis em data anterior a 09/12/2019, conforme art. 7º, XXIX, da CF e Súmula 308 do TST.\\nDa Recuperação Judicial.\\nA Justiça do Trabalho é competente para apreciar e julgar ações em face da empresa e",
    "dispositivo": "\\nAnte o exposto, rejeito as preliminares e, no mérito, acolho a prejudicial de prescrição para extinguir a pretensão aos créditos exigíveis antes de 09/12/2019. No mais, JULGO PARCIALMENTE PROCEDENTES os pedidos formulados por RITA GISLENE BATISTA DA SILVA para condenar, de forma solidária, as reclamadas CCD TRANSPORTE COLETIVO S.A. e CONSORCIO PIONEIRO a pagar à reclamante, no prazo legal e conforme se apurar em liquidação de sentença, as seguintes parcelas:\\na) ao pagamento, em dobro, das férias referentes aos períodos aquisitivos 2019/2020, 2020/2021, 2021/2022 e 2022/2023, todas acrescidas do terço constitucional, nos termos do art. 137 da CLT.\\nb) Indenização por danos morais no valor de R$ 3.000,00 e diferenças salariais pela mora;\\nc) Multa convencional;\\nd) Diferenças de FGTS.\\nConcedo à reclamante os benefícios da justiça gratuita.\\nJuros e correção monetária na forma da lei e das decisões vinculantes do STF (ADC 58). Autoriza-se a dedução das contribuições fiscais e previdenciárias cabíveis.\\nHonorários de sucumbência recíproca, nos termos do art. 791-A da CLT. Condeno as reclamadas ao pagamento de honorários em favor do patrono da reclamante, no importe de 10% sobre o valor da condenação. Condeno a reclamante ao pagamento de honorários em favor dos patronos das rés, no importe de 10% sobre o valor dos pedidos julgados improcedentes, cuja exigibilidade fica suspensa, na forma do art. 791-A, §4º, da CLT.\\nCustas pelas reclamadas, no importe de R$ 821,62, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 41.081,04\\nNada mais.\\nIntimem-se as partes."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "condeno a 1ª ré ao pagamento da multa prevista na cláusula 49ª, da CCT 2019/2020 e 46ª, das CCTs 2020/2022 e 2022/2024.\\n; Condeno as reclamadas ao pagamento de honorários em favor do patrono da reclamante, no importe de 10% sobre o valor da condenação. Condeno a reclamante ao pagamento de honorário"
}