{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0001406-27.2023.5.09.3671_01.docx",
  "case_number": "0001406-27",
  "file_type": ".docx",
  "content": "S E N T E N Ç A\\nTrata-se de demanda proposta por ANDERSON LUIS DO PRADO em face de COSTA OESTE SERVICOS LTDA e ESTADO DO PARANÁ. A parte autora formulou pedidos, protestou por provas, atribuiu à causa o valor de R$ 28.405,99 e juntou documentos.\\nRegularmente notificadas, as reclamadas apresentaram contestações, nas quais impugnaram os pedidos formulados na inicial. Protestaram por provas e juntaram documentos.\\nA parte autora manifestou-se quanto às preliminares e aos documentos que acompanharam a contestação.\\nNa instrução processual, foi produzida prova oral, sendo que os depoimentos foram gravados através de registro audiovisual, pelo do PJE Mídias.\\nSem outras provas a produzir, encerrou-se a instrução processual.\\nRazões finais remissivas pelas rés e por memoriais pela parte autora.\\nConciliações infrutíferas.\\nÉ o relatório.\\nD E C I D O\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017. \\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito as normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 06/04/2023 a 20/09/2023, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nILEGITIMIDADE PASSIVA.\\nDe acordo com a teoria da asserção, a verificação das condições da ação, no caso em tela a legitimidade da COSTA OESTE SERVICOS LTDA e ESTADO DO PARANÁ, deve ser realizada em abstrato, sob pena de confundir-se o mérito e as preliminares.\\nDessa forma, para que seja parte legítima, basta que haja correlação entre os pedidos e as partes, o que se verifica no caso em tela, porquanto a parte autora aponta a ré como devedora da relação de direito material. Portanto, a demandada ESTADO DO PARANÁ é parte legítima para figurar no polo passivo da presente ação.\\nCom isso, em abstrato, ninguém além dela poderia figurar no polo passivo, sendo certo que qualquer outra questão relativa à existência ou não dos direitos postulados, e de eventual responsabilidade solidária ou subsidiária, diz respeito ao mérito e será analisada oportunamente.\\nRejeito.\\nLIMITAÇÃO DOS VALORES\\nA indicação dos valores do pedido são estimativas, conforme IN 41/2018 do C.TST (artigo 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença. \\nCCT APLICÁVEL.\\n                  Conforme fls. 176, a primeira reclamada possui como objeto social …exploração do ramo de Prestação de serviços de limpeza, conservação, desinsetização, desratização, descupinização, remoção e esgotamento sanitário, higienização em imóveis comerciais, residenciais, industriais, condomínios e entidades, prestação de serviços de capina manual e mecanizada, varrição, jardinagem e limpeza em geral de ruas e logradouros públicos, poda de árvores, manutenção de meio fio e canteiros, coleta, transporte e destinação final de resíduos urbanos, comerciais, hospitalares e residenciais…”. \\n                        As normas coletivas juntadas pela parte autora referem-se ao sindicato dos prestadores de serviços e hospitais, não sendo assim aplicável ao caso em exame, eis que a atividade preponderante da ré é a prestação de serviços e não o ramo hospitalar. Acolho a impugnação patronal, para reconhecer como válidos os instrumentos coletivos juntados com a defesa, fls. 430 e seguintes.\\nREVERSÃO DO PEDIDO DE DEMISSÃO. DIREITOS DECORRENTES. DANOS MORAIS.\\n                               Afirma o autor em inicial que “….O rigor excessivo aplicado pela Reclamada tornou o ambiente de trabalho insustentável para o Reclamante, que se viu privado de sua função e dos direitos laborais que lhe são devidos, como a percepção de insalubridade e adicional noturno, sem justificativa plausível. Além disso, a mudança abrupta de turno, sem consentimento do Reclamante, agravou ainda mais a situação, causando-lhe constrangimentos…”.  Prosseguiu, pleiteando a reversão do pedido de demissão em rescisão indireta e o pagamento dos direitos daí decorrentes, indenização por danos morais, alegando que …” a Reclamada deixou de cumprir diversas obrigações contratuais, destacando-se: a) O Reclamante não recebe o piso salarial da categoria, demonstrando o descumprimento das obrigações da Reclamada em relação ao pagamento dos salários; b) O afastamento abrupto do Reclamante de suas funções no Hospital do Trabalhador, sem justificativa razoável, representou uma violação dos deveres contratuais de proporcionar um ambiente de trabalho adequado e cumprir as obrigações de empregador; c) A recusa da Reclamada em aceitar o atestado médico do Reclamante, sob alegação infundada de prazo…”...Reclamante, lamentavelmente, atrasou-se por meros 10 minutos devido a circunstâncias alheias à sua vontade. Tal atraso, uma exceção em sua trajetória de comprometimento e eficiência, desencadeou uma série de atos abusivos por parte da supervisão do Hospital. A supervisora, em um episódio de desproporcionalidade injustificada, instou o supervisor da empresa terceirizada Costa Oeste a tomar medidas extremas, resultando no afastamento imediato do Reclamante de suas funções. A justificativa para tal ação foi, no mínimo, insuficiente, levando em conta a postura histórica e ilibada do Reclamante. Desde então, o Reclamante encontra-se afastado de suas funções, privado de receber a insalubridade e o adicional noturno, direitos inquestionáveis a que faz jus. A empresa Costa Oeste, em um flagrante ato de retaliação, ordenou ao Reclamante que comparecesse à sede da empresa em horário comercial, onde permanece ocioso…”.\\n                           A defesa, por sua vez, nega as afirmações do autor.\\n                           Em instrução, o autor informou que fazia a coleta de lixo infectante e coleta de roupas sujas do centro cirúrgico e do PS do Hospital do trabalhador. Que trabalhava com outras pessoas. Que todos eram coletores.  A preposta esclareceu que o autor era dos serviços gerais, fazendo a limpeza, higienização do hospital e fazia a coleta de lixo comum, o infectado não. Que havia separação, sendo que o infectado é retirado por equipe própria, treinada para esse fim. Os empregados da primeira ré só retiravam o lixo comum. Que o autor não foi afastado. Que o autor trabalhou em dois turnos, de 7 às 19h e depois de 19h às 7h. Os atestados são aceitos conforme convenção coletiva. A testemunha Sra. Rosângela Morais, arrolada pelo autor, esclareceu que trabalhou na ré de março a dezembro de 2023, na função de auxiliar de serviços gerais. Que via o autor no plantão do dia e depois ele foi no da noite, mas só via no plantão mesmo, pois trabalhava na UTI. Que a depoente fazia a limpeza da UTI. Que o autor recolhia lixo e roupa suja. Pelo que se lembra ia todo o lixo junto. Que a coleta do lixo era feita apenas pela primeira ré, pelo hospital não. Que o autor era coletor. Que mais 2 pessoas faziam esse serviço, era muita gente, não consegue lembrar de todos. Não havia mulher nessa função. Que a depoente fazia a limpeza na UTI, tirava o lixo, roupa suja. Que uma ocasião, perto das 19h10min, viu uma pessoa gritando com o autor, pensa que era a encarregada da noite, a Sra. Renata, da primeira ré. Não soube o que houve depois. Que havia muita pressão psicológica, parecia que estavam num quartel, cobrando trabalho. Que viu os gritos com o autor no mês de agosto, não sabe quando, se no início ou no final de agosto. Que o autor tinha chegado atrasado. Não sabe as palavras que ela disse, mas estava exaltada. O ponto era no celular da empresa, que ficava numa sala, sendo o empregado que faz o registro. Se chegassem atrasados, constava no ponto. Que atestado tinha prazo de 48h para entregar, não sabe bem porque nunca pegou atestado. Soube que a empresa negou-se a receber, de uma empregada, porque ela passou do prazo. A testemunha Sra. Daniele Roberta da Silva, arrolada pela primeira ré, esclareceu que trabalha na empresa desde maio de 2022, na função de analista operacional. Que não trabalhou junto com o autor. Que dentro do hospital não sabe se há a função de coletor pela primeira ré. Que o autor era dos serviços gerais, fazendo a limpeza do hospital, tendo outros empregados na  mesma função. Que a depoente cuida da parte administrativa. Que nunca presenciou as funções do autor. \\n                           Analiso.\\n                          Os depoimentos colhidos não trouxeram confirmação das alegações dispostas na inicial, ônus que incumbia ao autor (artigo 818 da CLT cc artigo 371, I do CPC). As testemunhas não trabalhavam com o autor.  A testemunha Sra. Rosângela afirmou que apenas via o depoente, algumas vezes, no turno do dia. Quanto à função, não confirmada a coleta de lixo hospitalar,  a própria Sra. Rosângela afirmou que limpava a UTI, recolhia o lixo numa sala onde outras pessoas iam fazer a coleta, não afirmando que era o autor. Sobre o afastamento, assédio, também não comprovados os fatos, com efeito, nenhuma prova produzida neste sentido. Sobre o piso, a convenção juntada pelo autor não é aplicável, ainda, não comprovada a função diversa da contratação. \\n                           Pelo exposto, julgo improcedente o pedido de reversão da demissão, mantendo hígida a forma de ruptura contratual. Ainda, improcede o pedido de indenização por danos morais.\\nDIFERENÇAS SALARIAIS. PISO.\\n                          Sem razão o autor, conforme decisão acerca da convenção coletiva aplicável.\\nSALÁRIO PARCIAL.\\n                           Conforme recibo nos autos, o valor do salário de agosto foi quitado de forma proporcional aos dias trabalhados, fls. 221 e não tendo sido apresentadas as diferenças devidas ou erros de cálculo, não há como amparar a pretensão.\\nDIFERENÇAS DE VERBAS RESCISÓRIAS. SEGURO DESEMPREGO.\\n                          Nada a prover, ante o decidido acima.\\nMULTA CONVENCIONAL.\\n                     Não demonstrada a ausência de cumprimento de termos da convenção coletiva aplicada ao contrato. Rejeito.\\nMULTAS DOS ARTS. 477 E 467 DA CLT.\\n                     Rejeito o pedido, eis que não houve intempestividade no pagamento das verbas rescisórias e não havia verbas incontroversas sem quitação na primeira audiência.\\nJUSTIÇA GRATUITA.\\nConsta na inicial declaração de insuficiência econômica da parte autora (141). Essa declaração não foi infirmada por qualquer prova produzida nos autos em sentido contrário. Além disso, o salário percebido pela parte autora era notoriamente inferior ao limite estabelecido no art. 790, §3º, da CLT, inserido pela Lei 13.467/2017.\\nPortanto, nos termos do art. 790, §4º, da CLT, conclui-se que a parte comprovou a insuficiência de recursos para o pagamento das custas do processo, fundamento pelo qual é concedido o benefício da Justiça gratuita.\\nAcolhe-se para deferir à parte Autora o benefício da Justiça gratuita.\\nHONORÁRIOS SUCUMBENCIAIS. \\n             Nos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados improcedentes, defere-se honorários de sucumbência para os procuradores da Reclamada, no montante de 10% sobre o valor da causa.\\n                Os honorários são fixados considerando o grau de zelo dos procuradores da parte, o lugar de prestação do serviço, a natureza e a importância da causa e o trabalho realizado pelos procuradores e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT), devendo ser observada, contudo, a condição suspensiva de exigibilidade, conforme parágrafo 4º do artigo já citado.\\nRESPONSABILIDADE DO 2ª RÉU.\\nAnte a ausência de condenação, dispensada a análise da responsabilidade do segundo réu.\\nC O N C L U S Ã O.\\n Ante o exposto, e por tudo o mais que dos autos consta, na ação ajuizada por ANDERSON LUIS DO PRADO contra COSTA OESTE SERVICOS LTDA e ESTADO DO PARANÁ decido julgar IMPROCEDENTES os pedidos formulados, nos termos da fundamentação.\\nJustiça Gratuita deferida à parte autora.\\nHonorários sucumbenciais deferidos aos procuradores da parte reclamada.\\nCustas pelo reclamante, no importe de R$ 568,11, calculadas sobre o valor da causa de R$28.405,99, dispensadas ante a concessão da Justiça Gratuita.\\nIntimem-se.\\nNada mais.  \\nCuritiba, 10 de Março de 2025.                                             \t\\n  Thaís Cavalheiro da Silva \\nJuíza do Trabalho Substituta",
  "year": "2025",
  "content_hash": "841e04c62a12767c",
  "processed_at": "2025-08-14T16:58:28.802053",
  "word_count": 1885,
  "char_count": 12559,
  "sections": {
    "relatorio": ".\\nD E C I D O\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017. \\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito as normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 06/04/2023 a 20/09/2023, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nILEGITIMIDADE PASSIVA.\\nDe acordo com a teoria da asserção, a verificação das condições da ação, no caso em tela a legitimidade da COSTA OESTE SERVICOS LTDA e ESTADO DO PARANÁ, deve ser realizada em abstrato, sob pena de confundir-se o mérito e as preliminares.\\nDessa forma, para que seja parte legítima, basta que haja correlação entre os pedidos e as partes, o que se verifica no caso em tela, porquanto a parte autora aponta a ré como devedora da relação de direito material. Portanto, a demandada ESTADO DO PARANÁ é parte legítima para figurar no polo passivo da presente ação.\\nCom isso, em abstrato, ninguém além dela poderia figurar no polo passivo, sendo certo que qualquer outra questão relativa à existência ou não dos direitos postulados, e de eventual responsabilidade solidária ou subsidiária, diz respeito ao mérito e será analisada oportunamente.\\nRejeito.\\nLIMITAÇÃO DOS VALORES\\nA indicação dos valores do pedido são estimativas, conforme IN 41/2018 do C.TST (artigo 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença. \\nCCT APLICÁVEL.\\n                  Conforme fls. 176, a primeira reclamada possui como objeto social …exploração do ramo de Prestação de serviços de limpeza, conservação, desinsetização, desrat",
    "fundamentacao": ".\\nJustiça Gratuita deferida à parte autora.\\nHonorários sucumbenciais deferidos aos procuradores da parte reclamada.\\nCustas pelo reclamante, no importe de R$ 568,11, calculadas sobre o valor da causa de R$28.405,99, dispensadas ante a concessão da Justiça Gratuita.\\nIntimem-se.\\nNada mais.  \\nCuritiba, 10 de Março de 2025.                                             \t\\n  Thaís Cavalheiro da Silva \\nJuíza do Trabalho Substituta"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Decisão não identificada automaticamente"
}