{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0001023-71.2023.5.09.0010 Suelen x Condor.docx",
  "case_number": "0001023-71",
  "file_type": ".docx",
  "content": "SENTENÇA\\nRELATÓRIO\\nSUELEN PEREIRA RODRIGUES, qualificada nos autos, ajuizou Reclamação Trabalhista em face de CONDOR SUPER CENTER LTDA, alegando, em síntese, que foi admitida em 02/07/2015 e foi coagida a formalizar um pedido de demissão em 26/12/2022. Postula a reversão da modalidade rescisória, o pagamento de verbas correlatas, desvio de função, adicional de insalubridade, nulidade do regime de compensação, horas extraordinárias, intervalo intrajornada, guias de seguro desemprego, FGTS, justiça gratuita de honorários advocatícios (Id. f4b1bc1). Atribuiu à causa o valor de R$ 227.624,28.\\nO reclamado, devidamente citado, apresentou defesa escrita (Id. 431b408), arguindo a prescrição quinquenal e, no mérito, rechaçando integralmente os pedidos. Sustentou que a rescisão se deu por iniciativa da reclamante e que o regime de compensação era válido, sem labor extraordinário.\\nA reclamante apresentou réplica (Id. ce7a3c2).\\nFoi realizada perícia para análise da insalubridade (laudo no id. 55a0267) e o perito apresentou esclarecimentos (id. d950bfe)\\nEm audiência de instrução foi colhido o depoimento da reclamante e ouvidas testemunhas arroladas pelas partes. Sem mais provas, encerrou-se a instrução processual.\\nPropostas de conciliação rejeitadas.\\nÉ o relatório. Decide-se.\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017.\\nConsiderando que os limites da lide são definidos, de forma definitiva, pelos termos da petição inicial e da contestação, e que, à época do ajuizamento da presente ação, já se encontrava em vigor a Lei nº 13.467/2017, aplicam-se ao presente feito as normas de natureza processual nela previstas, inclusive aquelas relativas aos honorários advocatícios de sucumbência.\\nNo que se refere às normas de direito material, observa-se que a parte autora alega que o vínculo empregatício com a reclamada perdurou de 02/05/2015 a 26/12/2022. Dessa forma, devem ser aplicadas, a cada ato jurídico praticado durante a relação de emprego, as normas vigentes ao tempo de sua ocorrência, em observância ao princípio do tempus regit actum, tendo em vista a natureza sucessiva do contrato de trabalho.\\nPRELIMINARES E PREJUDICIAIS DE MÉRITO\\nDA INÉPCIA DA PETIÇÃO INICIAL\\nA reclamada Condor Super Center Ltda. sustenta que a petição inicial é inepta por não observar os requisitos legais dos arts. 319 e 320 do CPC, deixando de apresentar os pedidos com clareza e individualização, impossibilitando o exercício da ampla defesa. Aponta que a autora formula pedidos sucessivos e alternativos sem delimitação clara da causa de pedir ou valor individualizado.\\nA reclamante, em réplica, rebate a alegação, afirmando que a exordial preenche os requisitos legais e apresenta pedidos líquidos, com detalhamento dos fundamentos de fato e de direito, e valores discriminados em planilha ao final da inicial.\\nNo entanto, a Instrução Normativa nº 41/2018 do TST, em seu art. 12, §2º, autoriza a estimativa dos valores dos pedidos para fins de cumprimento da exigência legal, especialmente nos casos em que a apuração depende de elementos probatórios que serão produzidos ao longo do processo. Ademais, a petição inicial delimita com clareza os pedidos formulados e os parâmetros para sua quantificação, permitindo a ampla defesa e o contraditório, não havendo nulidade a ser reconhecida.\\nRejeita-se a preliminar.\\nDA IMPUGNAÇÃO AO VALOR DA CAUSA\\nA reclamada alega que o valor atribuído à causa (R$ 227.624,28) é excessivo, sobretudo diante da ausência de provas que sustentem os pedidos e os valores atribuídos. Aponta possível tentativa de majoração artificial para fins estratégicos.\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nDA PRESCRIÇÃO QUINQUENAL\\nAcolho a prejudicial de mérito arguida pela reclamada para, com fundamento no artigo 7º, XXIX, da Constituição Federal e no artigo 11 da CLT, pronunciar a prescrição quinquenal das pretensões condenatórias cujos fatos geradores sejam anteriores a 11/10/2018, considerando o ajuizamento da ação em 11/10/2023, extinguindo o processo, com resolução do mérito, em relação a tais direitos, na forma do artigo 487, inciso II, do CPC c/c artigo 769 da CLT.\\nAs verbas postuladas serão analisadas observando-se o marco prescricional fixado.\\nMÉRITO\\nDA REVERSÃO DA DEMISSÃO\\nA reclamante alega que foi coagida a formalizar pedido de demissão em 26/12/2022, diante de reiteradas irregularidades contratuais, como a ausência de pagamento de horas extras, jornadas exaustivas e comunicação de folgas apenas no momento da chegada ao trabalho. Diante disso, requer a declaração de nulidade do pedido de demissão e a consequente reclassificação da rescisão contratual como dispensa imotivada, com o pagamento de todas as verbas rescisórias correlatas.\\nA reclamada sustenta que a rescisão contratual ocorreu por iniciativa da reclamante, de forma espontânea e voluntária, mediante pedido de demissão manuscrito, sem qualquer vício de consentimento.\\nAnalisa-se.\\nO princípio da continuidade da relação de emprego, consolidado na Súmula 212 do C. TST, estabelece uma presunção favorável à permanência do vínculo, atribuindo ao empregador o ônus de comprovar que a iniciativa da ruptura partiu do empregado. \\nNo caso, o reclamado logrou comprovar o alegado, juntando aos autos pedido de demissão subscrito de próprio punho pela reclamante (fl. 382), sem indício de vício de vontade ou de coação. Ademais, não houve produção de qualquer prova robusta, seja documental ou testemunhal, apta a demonstrar que a autora tenha sido compelida a pedir demissão. A simples alegação de insatisfação com a dinâmica contratual não se mostra suficiente para desconstituir a manifestação expressa da vontade da trabalhadora.\\nDessa forma, inexistindo comprovação da coação alegada, e tendo o empregador se desincumbido de seu ônus probatório, impõe-se o reconhecimento da validade do pedido de demissão apresentado pela reclamante, motivo pelo qual julga-se improcedente o pedido de reversão da modalidade da rescisão contratual.\\nDO DESVIO DE FUNÇÃO\\nA reclamante alega que, a partir de 2017, passou a exercer, de forma contínua e habitual, funções típicas de padeira, sem a correspondente contraprestação salarial, embora tenha sido contratada como auxiliar de padeiro. Pleiteia pagamento das diferenças salariais, reflexos e retificação da CTPS.\\nA reclamada, em contrapartida, nega a existência de desvio funcional, aduzindo que a autora sempre desempenhou as atribuições inerentes ao cargo para o qual fora contratada.\\nAo prestar depoimento, a reclamante informou que exercia as funções de ajudante de padeiro, ajudante de balconista, auxiliar de confeitaria e auxiliava na cozinha nos horários da noite. Afirmou, ainda, que como auxiliar de padeiro limpava formas, organizava a limpeza e ajudava a fazer a massa do pão. Quando o padeiro pedia, também auxiliava no atendimento ao balcão, na confeitaria e quando faltava o responsável da cozinha, ela ajudava a lavar louça. \\nA testemunha ouvida a convite da reclamante, Srª Suziley, laborou na padaria com a reclamante de 2015 a 2022 e informou que a parte era auxiliar de padaria e exercia a função de padeira, entre outras atividades, como produção de massas, limpeza, estoque, organização e auxiliava na confeitaria e na cozinha quando faltava funcionário.\\nJá a testemunha Sandra, ouvida a convite do reclamado não trabalhou no mesmo setor da reclamante, mas apontou que ela ajudava o padeiro na produção e organização do setor.\\nO ônus de provar o desvio de função é do autor, nos termos do art. 818, I, da CLT, por se tratar de fato constitutivo de seu direito. Contudo, de tal ônus, a reclamante não se desincumbiu a contento.\\nEmbora a prova oral indique o exercício de múltiplas tarefas, como a limpeza e organização do setor, não restou demonstrado que tais atividades fossem incompatíveis com a função para a qual foi contratada, a de \"Auxiliar de padeiro\", ou que exigissem maior qualificação técnica e responsabilidade a ponto de caracterizar um desvio funcional.\\nA realização de atividades diversas, mas correlatas e compatíveis com a condição pessoal do trabalhador, insere-se no poder diretivo do empregador (jus variandi). Aplica-se ao caso o disposto no parágrafo único do art. 456 da CLT, que preceitua: \"À falta de prova ou inexistindo cláusula expressa a tal respeito, entender-se-á que o empregado se obrigou a todo e qualquer serviço compatível com a sua condição pessoal\".\\nNão havendo prova robusta de que as tarefas relacionadas à função de padeiro demandavam conhecimento técnico ou responsabilidade substancialmente superiores às de Auxiliar de padeiro, não há que se falar em alteração contratual lesiva que justifique o pagamento de um plus salarial.\\nJulgo improcedente o pedido de diferenças salariais por desvio de função e reflexos.\\nDO ADICIONAL DE INSALUBRIDADE\\nA reclamante pleiteia o pagamento de adicional de insalubridade em grau médio ou máximo, alegando que realizava limpeza e organização da câmara fria de forma habitual e sem os devidos equipamentos de proteção individual (EPIs), utilizando jaquetas térmicas compartilhadas e, por vezes, indisponíveis.\\nA reclamada argumenta que os ambientes refrigerados eram acessados de forma esporádica e por curto período, sendo fornecidos todos os EPIs necessários. Requer a improcedência do pedido e aponta ausência de laudo técnico contemporâneo que comprove a insalubridade.\\nEm audiência, a reclamante afirmou que frequentemente entrava na câmara fria, que passou a utilizar a jaqueta térmica após dois anos do início do vínculo, que vários funcionários utilizavam a mesma jaqueta térmica, que às vezes não havia jaqueta disponível para ela usar e que a limpeza da câmara fria levava uma hora. \\nA testemunha Suziley, que trabalhava no mesmo setor e no mesmo período em que a reclamante, afirmou que a reclamante entrava todos os dias na câmara fria para limpeza, e lá passava cerca de uma hora e, ainda, que a reclamante utilizava jaqueta térmica apenas quando tinha jaqueta disponível no setor.\\nJá a testemunha Sandra afirmou que a reclamante não entrava na câmara fria, mas tal testemunha não trabalhava no mesmo setor da reclamante. Apontou, ainda, que para realizar a limpeza, a câmara era desligada.\\nRealizada perícia técnica nas instalações em que a reclamante trabalhava, o perito concluiu pela “caracterização de insalubridade em grau médio, conforme a NR-15, com emprego de água (anexo nº 10), e produtos químicos de limpeza profissional (alcalino cáustico, pelo anexo nº 13), porque a parte autora não esteve protegida (conforme prova objetiva) contra os agentes após 23/10/2018 até sua saída da empresa em 26/12/2022, conforme determina a NR-6, item 6.6” (id. 55a0267).\\nAnalisa-se.\\nO laudo pericial (Id 55a0267), prova técnica por excelência, foi conclusivo ao atestar que a reclamante, na função de auxiliar de padaria, laborou em condições insalubres em grau médio, por exposição a água e produtos químicos de limpeza profissional, sem a devida proteção (NR-15, Anexo 13).\\nA conclusão do perito é reforçada pela prova oral. A testemunha por ela arrolada foi enfática ao afirmar que a reclamante realizava a limpeza da câmara fria com frequência e muitas vezes a jaqueta térmica do setor não estava disponível para uso. \\nDestaca-se que compete ao empregador não apenas fornecer, mas também fiscalizar e exigir o uso dos EPIs (art. 166 da CLT). A ausência de fichas de entrega de EPIs e de prova de treinamento sobre seu uso corroboram a negligência da empresa.\\nDesta forma, com base no art. 192 da CLT e na prova técnica e oral, julgo procedente o pedido de pagamento do adicional de insalubridade em grau médio (20% sobre o salário mínimo vigente na época própria), a ser apurado mês a mês, relativamente a toda contratualidade imprescrita, com reflexos em férias acrescidas do adicional de 1/3, em décimo terceiro salário e aviso prévio indenizado.\\nDA NULIDADE DO REGIME DE COMPENSAÇÃO\\nA reclamante requer a nulidade do regime de banco de horas, alegando que as folgas compensatórias eram comunicadas com menos de 48 horas de antecedência, em descumprimento ao instrumento coletivo.\\nA reclamada sustenta a validade do regime de compensação, firmado por ACT, e afirma que a autora usufruiu das folgas compensatórias regularmente, inexistindo qualquer ilegalidade.\\nAo prestar depoimento em audiência, a reclamante afirmou que tinha acesso ao extrato de horas, que sabia quantas horas tinha de crédito e débito. Apontou, quanto às folgas, que o supervisor avisava sempre “em cima da hora”, que era ele quem escolhia a data e que não podia marcar compromissos com a família. Posteriormente, quando indagada novamente, a reclamante afirmou que o supervisor avisava da folga dentro da mesma semana, dando como exemplo que “avisava na segunda que folgaria na quinta”. \\nA testemunha Suziley, que trabalhava no mesmo setor da reclamante, informou que o encarregado avisava com no mínimo um dia de antecedência da folga e que não era possível usufruir da folga no dia solicitado.\\nA testemunha Sandra não trabalhava no mesmo setor da reclamante, mas afirmou que era possível agendar folga para o dia desejado e que o dia da folga era avisado pelo supervisor com 2 a 3 dias de antecedência.\\nAnalisa-se.\\nNo caso em tela, foi firmado acordo coletivo para banco de horas com o sindicato da categoria (id. 672d1b2), cumprindo o requisito formal do art. 59, §6º da CLT.\\nA jornada diária não ultrapassou o limite máximo de 10 horas estabelecido no caput do art. 59 da CLT, conforme cartões ponto de id. 4617116.\\nAdemais, a prestação de horas extras habituais não descaracteriza o acordo de compensação de jornada e o banco de horas (Art. 59-B, parágrafo único da CLT).\\nA análise dos cartões de ponto demonstra que a jornada contratual era, em regra, observada, com poucas e esporádicas extrapolações.\\nAinda, não restou comprovado que o aviso de folga era dado com menos de 48h de antecedência, principalmente com base no depoimento da reclamante, que afirmou que o supervisor “avisava na segunda que folgaria na quinta”.\\nAssim, com base no conjunto probatório dos autos, o acordo de compensação de jornada e banco de horas deve ser considerado válido.\\nPor conseguinte, julgo improcedentes os pedidos de pagamento de horas extras, nulidade do banco de horas e supressão do intervalo intrajornada, com seus respectivos reflexos. \\nDA ENTREGA DAS GUIAS DO FGTS E SEGURO-DESEMPREGO\\nA reclamante requer a entrega das guias do FGTS e seguro-desemprego ou, sucessivamente, a liberação por alvará judicial.\\nA reclamada alega que não há que se falar em entrega de guias, pois a rescisão foi por pedido de demissão, não havendo direito ao seguro-desemprego nem movimentação do FGTS.\\nConsiderando o reconhecimento da validade do pedido de demissão subscrito pela autora, não há que se falar em obrigação da reclamada quanto à entrega das guias do seguro-desemprego e de movimentação do FGTS. Tal direito está vinculado à modalidade rescisória de dispensa sem justa causa, hipótese não verificada no caso concreto.\\nAssim, julga-se improcedente o pedido de entrega das guias ou liberação por alvará.\\nJUSTIÇA GRATUITA.\\nConsta na inicial declaração de insuficiência econômica da parte autora (fl. 17). Essa declaração não foi infirmada por qualquer prova produzida nos autos em sentido contrário. Além disso, o salário percebido pela parte autora era notoriamente inferior ao limite estabelecido no art. 790, §3º, da CLT, inserido pela Lei 13.467/2017.\\nPortanto, nos termos do art. 790, §4º, da CLT, conclui-se que a parte comprovou a insuficiência de recursos para o pagamento das custas do processo, fundamento pelo qual é concedido o benefício da Justiça gratuita.\\nAcolhe-se para deferir à parte Reclamante o benefício da Justiça gratuita. \\nHONORÁRIOS SUCUMBENCIAIS.\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores da parte ré no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDAS CONTRIBUIÇÕES SOCIAIS E FISCAIS.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDA CORREÇÃO MONETÁRIA E DOS JUROS DE MORA.\\nOs juros de mora e correção monetária devem ser calculados, observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\n Ante o exposto, e por tudo o mais que dos autos consta, na ação ajuizada por SUELEN SUELEN PEREIRA RODRIGUES em face de CONDOR SUPER CENTER LTDA. decido JULGAR PARCIALMENTE PROCEDENTES os pedidos formulados, nos termos da fundamentação e com os comandos e diretrizes dela constante.\\nDefiro, ainda, à parte autora, os benefícios da Justiça Gratuita.\\nHonorários de sucumbência na forma da fundamentação.\\nCustas pela reclamada, no importe de 2% sobre o valor da condenação a ser apurado, no valor estimado de R$ 931,17, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 46.558,90.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "e637cb87aae9cf9d",
  "processed_at": "2025-08-14T16:58:28.762824",
  "word_count": 3066,
  "char_count": 20258,
  "sections": {
    "relatorio": "\\nSUELEN PEREIRA RODRIGUES, qualificada nos autos, ajuizou Reclamação Trabalhista em face de CONDOR SUPER CENTER LTDA, alegando, em síntese, que foi admitida em 02/07/2015 e foi coagida a formalizar um pedido de demissão em 26/12/2022. Postula a reversão da modalidade rescisória, o pagamento de verbas correlatas, desvio de função, adicional de insalubridade, nulidade do regime de compensação, horas extraordinárias, intervalo intrajornada, guias de seguro desemprego, FGTS, justiça gratuita de honorários advocatícios (Id. f4b1bc1). Atribuiu à causa o valor de R$ 227.624,28.\\nO reclamado, devidamente citado, apresentou defesa escrita (Id. 431b408), arguindo a prescrição quinquenal e, no mérito, rechaçando integralmente os pedidos. Sustentou que a rescisão se deu por iniciativa da reclamante e que o regime de compensação era válido, sem labor extraordinário.\\nA reclamante apresentou réplica (Id. ce7a3c2).\\nFoi realizada perícia para análise da insalubridade (laudo no id. 55a0267) e o perito apresentou esclarecimentos (id. d950bfe)\\nEm audiência de instrução foi colhido o depoimento da reclamante e ouvidas testemunhas arroladas pelas partes. Sem mais provas, encerrou-se a instrução processual.\\nPropostas de conciliação rejeitadas.\\nÉ o relatório. Decide-se.\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017.\\nConsiderando que os limites da lide são definidos, de forma definitiva, pelos termos da petição inicial e da contestação, e que, à época do ajuizamento da presente ação, já se encontrava em vigor a Lei nº 13.467/2017, aplicam-se ao presente feito as normas de natureza processual nela previstas, inclusive aquelas relativas aos honorários advocatícios de sucumbência.\\nNo que se refere às normas de direito material, observa-se que a parte autora alega que o vínculo empregatício com a reclamada perdurou de 02/05/2015 a 26/12/2022. Dessa forma, devem ser aplicadas, a cada ato jurídico praticado durante a relação de emprego, as normas vigentes ao tempo de sua ocorrência, em observâ",
    "fundamentacao": "e com os comandos e diretrizes dela constante.\\nDefiro, ainda, à parte autora, os benefícios da Justiça Gratuita.\\nHonorários de sucumbência na forma da fundamentação.\\nCustas pela reclamada, no importe de 2% sobre o valor da condenação a ser apurado, no valor estimado de R$ 931,17, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 46.558,90.\\nIntimem-se as partes.\\nNada mais.",
    "dispositivo": "\\n Ante o exposto, e por tudo o mais que dos autos consta, na ação ajuizada por SUELEN SUELEN PEREIRA RODRIGUES em face de CONDOR SUPER CENTER LTDA. decido JULGAR PARCIALMENTE PROCEDENTES os pedidos formulados, nos termos da fundamentação e com os comandos e diretrizes dela constante.\\nDefiro, ainda, à parte autora, os benefícios da Justiça Gratuita.\\nHonorários de sucumbência na forma da fundamentação.\\nCustas pela reclamada, no importe de 2% sobre o valor da condenação a ser apurado, no valor estimado de R$ 931,17, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 46.558,90.\\nIntimem-se as partes.\\nNada mais."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Decisão não identificada automaticamente"
}