{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0001397-53.2024.5.09.0010. Sueli x Tecnolimp_.docx",
  "case_number": "0001397-53",
  "file_type": ".docx",
  "content": "S E N T E N Ç A\\nRELATÓRIO\\nSUELI DE FATIMA DE SOUZA, qualificada na inicial, ajuizou reclamação trabalhista em face de TECNOLIMP SERVICOS LTDA (1ª Reclamada) e ASSOCIAÇÃO DE PAIS, MESTRES E FUNCIONÁRIOS DO COLÉGIO ESTADUAL CÍVICO-MILITAR ELIAS ABRAHÃO (2ª Reclamada), postulando, em síntese: o reconhecimento de estabilidade acidentária com o consequente pagamento de indenização substitutiva, indenização por danos morais e FGTS do período. Requereu, ainda, os benefícios da justiça gratuita e honorários advocatícios. Atribuiu à causa o valor de R$ 37.247,47. Juntou documentos.\\nRegularmente notificadas, as reclamadas apresentaram contestações escritas, acompanhadas de documentos (Id. 4cb841d e Id. 8ba5451). A 1ª reclamada impugnou os pedidos, negando a ciência do acidente e os requisitos para a estabilidade. A 2ª reclamada arguiu, preliminarmente, sua ilegitimidade passiva. No mérito, pugnaram pela total improcedência dos pedidos.\\nA parte autora apresentou impugnação (Id. 79d0837).\\nEm audiência de instrução, as partes declararam não ter provas a produzir, foi encerrada a instrução processual.\\nRazões finais oportunizadas.\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nPreliminar de Ilegitimidade Passiva \\nA segunda reclamada (APMF) sustenta sua ilegitimidade para figurar no polo passivo, ao argumento de que nunca manteve relação de emprego com a reclamante, sendo esta contratada e remunerada exclusivamente pela primeira ré.\\nAssiste-lhe razão.\\nOs autos demonstram que a reclamante foi formalmente contratada pela primeira ré, TECNOLIMP SERVICOS LTDA, para prestar serviços de limpeza no Colégio Estadual Cívico-Militar Elias Abrahão. A segunda ré é a Associação de Pais, Mestres e Funcionários, pessoa jurídica de direito privado distinta do ente público (Estado do Paraná, ao qual a escola é vinculada) que efetivamente se beneficiou dos serviços.\\nO Estatuto Social da APMF (Id. 7241720) evidencia sua natureza de associação civil, sem fins lucrativos, com o objetivo de representar a comunidade escolar, não se confundindo com a figura da tomadora dos serviços de limpeza, que é a própria instituição de ensino.\\nAssim, não sendo empregadora nem tomadora dos serviços, a segunda reclamada é, de fato, parte ilegítima para responder à presente demanda.\\nAcolho a preliminar de ilegitimidade passiva arguida e julgo extinto o processo, sem resolução de mérito, em relação à reclamada ASSOCIAÇÃO DE PAIS, MESTRES E FUNCIONÁRIOS DO COLÉGIO ESTADUAL CÍVICO-MILITAR ELIAS ABRAHÃO, nos termos do art. 485, VI, do CPC.\\nAs demais questões de mérito serão analisadas unicamente em face da primeira reclamada, TECNOLIMP SERVICOS LTDA.\\nAcidente de Trajeto. Estabilidade Provisória. Indenização Substitutiva.\\nA reclamante alega ter sofrido acidente de trajeto em 24/08/2023, que resultou em fratura no tornozelo, e que foi dispensada em 28/09/2023, durante o gozo da estabilidade provisória prevista no art. 118 da Lei nº 8.213/91. Postula o pagamento de indenização substitutiva.\\nA reclamada nega a pretensão. Afirma que não foi comunicada do acidente e que a autora não preenche os requisitos legais, pois não se afastou por mais de 15 dias nem percebeu auxílio-doença acidentário.\\nO deslinde da controvérsia depende da análise da ocorrência do acidente, do nexo de causalidade com o trabalho, da ciência da empregadora e do preenchimento dos requisitos para a estabilidade.\\nO ônus de provar o fato constitutivo de seu direito (o acidente de trajeto e a comunicação à empresa) era da reclamante, a teor dos artigos 818, I, da CLT e 373, I, do CPC, e de tal encargo ela se desincumbiu a contento.\\nA ocorrência do acidente e a lesão (fratura) estão devidamente comprovadas pelos documentos médicos juntados, como o laudo de radiografia (Id. a801bda), que atesta \"Fratura transversa do maléolo lateral\", e a CAT emitida posteriormente por profissional médico (Id. 4e131ef).\\nA principal tese da defesa é a falta de comunicação e, consequentemente, a ausência de sua culpa na não emissão da CAT e na não fruição do benefício previdenciário pela autora. Contudo, a prova dos autos derruba essa alegação.\\nAs conversas via WhatsApp (Id. 79d0837) demonstram que a reclamante informou uma gestora da empresa sobre a lesão e o motivo. Em uma das mensagens, a reclamante afirma categoricamente: \"PORQUE EU SOFRI UMA QUEDA DO ÔNIBUS INDO NO TRABALHO!\", recebendo como resposta: \"Mas vc já tinha enviado o atestado\". Tal diálogo evidencia a ciência inequívoca da empresa tanto sobre a lesão quanto sobre sua ocorrência no trajeto para o trabalho.\\nComprovados o acidente de trajeto (que se equipara a acidente de trabalho, nos termos do art. 21, IV, 'd', da Lei nº 8.213/91) e a ciência da empregadora, passa-se à análise dos requisitos para a estabilidade.\\nA Súmula 378, II, do TST estabelece como pressupostos para a estabilidade o afastamento superior a 15 dias e a consequente percepção do auxílio-doença acidentário. No caso, a autora não chegou a receber o benefício. Contudo, a jurisprudência pacífica do TST entende que o empregado faz jus à garantia de emprego quando a não percepção do benefício previdenciário decorre de culpa do empregador, que, ciente do acidente, deixa de emitir a CAT, impedindo o acesso do trabalhador ao INSS. A conduta da reclamada, ao se omitir, atraiu para si o ônus de uma possível dispensa de empregada doente e com direito à estabilidade.\\nAssim, reconheço o direito da reclamante à estabilidade provisória de 12 meses, contada a partir da data da alta médica que ocorreria após o tratamento, a qual, por razoabilidade e à míngua de outro parâmetro, fixa-se como sendo a data da dispensa (31/10/2023).\\nConsiderando o exaurimento do período e a animosidade entre as partes, converto a reintegração em indenização substitutiva, conforme Súmula 396, I, do TST.\\nDefiro o pedido para condenar a reclamada ao pagamento de indenização substitutiva, correspondente aos salários do período de 01/11/2023 a 31/10/2024, bem como os reflexos em 13º salário, férias acrescidas de 1/3 e FGTS com a indenização compensatória de 40%.\\nIndenização por Danos Morais\\nA reclamante pleiteia indenização por danos morais, argumentando que a conduta da ré em não emitir a CAT e dispensá-la doente e ciente da fratura causou-lhe abalo e sofrimento.\\nA conduta da reclamada foi, de fato, ilícita. A dispensa de um empregado que se encontra inapto para o trabalho, em razão de lesão decorrente de acidente de trabalho, viola os princípios da dignidade da pessoa humana e do valor social do trabalho (art. 1º, III e IV, da CF/88), bem como o dever de cuidado e proteção que emana do contrato de trabalho.\\nA omissão deliberada na emissão da CAT e a posterior dispensa, deixando a trabalhadora à própria sorte, sem salário e com dificuldades para acessar o benefício previdenciário, extrapolam o mero aborrecimento e configuram dano moral in re ipsa, ou seja, presumido da própria gravidade do ato. Tal conduta atrai a responsabilidade civil do empregador, nos termos dos artigos 186 e 927 do Código Civil.\\nConsiderando a gravidade da culpa da ré, a extensão do dano, o caráter pedagógico da medida e a capacidade econômica das partes, julgo procedente em parte o pedido e fixo a indenização por danos morais no valor de R$ 5.000,00 (cinco mil reais).\\nFGTS\\nSobre as parcelas de natureza salarial ora deferidas, com exceção de férias indenizadas (inclusive reflexos) acrescidas de 1/3 constitucional (OJ n. 195 da SDI-1 do C. TST), deverá incidir FGTS no importe de 8%, acrescido da indenização compensatória de 40%.\\nOs valores de FGTS deverão ser depositados na conta vinculada do trabalhador e posteriormente liberados por alvará, em observância ao disposto no art. 26, parágrafo único, da Lei 8.036/90.\\nDa Justiça Gratuita\\nDefiro os benefícios da da Justiça Gratuita a parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDos Honorários Advocatícios Sucumbenciais\\nEm se tratando de ação ajuizada após 11/11/2017, impõe-se aplicável o novo regramento trazido pela reforma trabalhista (Lei nº 13.467/2017) acerca dos honorários advocatícios.\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença, com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores da parte, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nDas Contribuições Sociais E Fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa Correção Monetária E Juros De Mora.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nANTE O EXPOSTO, e por tudo mais que dos autos consta, decido:\\nAcolher a preliminar de ilegitimidade passiva arguida pela 2ª reclamada, ASSOCIAÇÃO DE PAIS, MESTRES E FUNCIONÁRIOS DO COLÉGIO ESTADUAL CÍVICO-MILITAR ELIAS ABRAHÃO, para JULGAR EXTINTO o processo, sem resolução de mérito, em relação a ela, nos termos do art. 485, VI, do CPC.\\nNo mérito, JULGAR PARCIALMENTE PROCEDENTES os pedidos formulados por SUELI DE FATIMA DE SOUZA em face de TECNOLIMP SERVICOS LTDA, para condenar a reclamada a pagar à reclamante, nos termos da fundamentação, as seguintes verbas:\\na) Indenização substitutiva do período de estabilidade (salários de 01/11/2023 a 31/10/2024);\\nb) 13º salário indenizado (12/12 avos);\\nc) Férias indenizadas + 1/3 (12/12 avos);\\nd) FGTS acrescido da indenização compensatória de 40% sobre as verbas deferidas nos itens \"a\", \"b\" e \"c\";\\ne) Indenização por danos morais no valor de R$ 5.000,00.\\nOs valores serão apurados em liquidação de sentença.\\nConcedem-se à reclamante os benefícios da Justiça Gratuita.\\nJuros e correção monetária na forma da lei, observando-se a decisão do STF nas ADCs 58 e 59 (aplicação da taxa SELIC a partir do ajuizamento da ação), e a Súmula 439 do TST para os danos morais.\\nRecolhimentos fiscais e previdenciários a cargo da reclamada, autorizada a dedução da cota-parte da reclamante, nos termos da Súmula 368 do TST.\\nHonorários advocatícios de 10% sobre o valor bruto da condenação, a serem pagos pela reclamada ao patrono da autora.\\nCustas pela primeira reclamada no importe de R$ 500,00, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 25.000,00.\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "37b8900887a32c7f",
  "processed_at": "2025-08-14T16:58:28.549041",
  "word_count": 1999,
  "char_count": 13126,
  "sections": {
    "relatorio": "\\nSUELI DE FATIMA DE SOUZA, qualificada na inicial, ajuizou reclamação trabalhista em face de TECNOLIMP SERVICOS LTDA (1ª Reclamada) e ASSOCIAÇÃO DE PAIS, MESTRES E FUNCIONÁRIOS DO COLÉGIO ESTADUAL CÍVICO-MILITAR ELIAS ABRAHÃO (2ª Reclamada), postulando, em síntese: o reconhecimento de estabilidade acidentária com o consequente pagamento de indenização substitutiva, indenização por danos morais e FGTS do período. Requereu, ainda, os benefícios da justiça gratuita e honorários advocatícios. Atribuiu à causa o valor de R$ 37.247,47. Juntou documentos.\\nRegularmente notificadas, as reclamadas apresentaram contestações escritas, acompanhadas de documentos (Id. 4cb841d e Id. 8ba5451). A 1ª reclamada impugnou os pedidos, negando a ciência do acidente e os requisitos para a estabilidade. A 2ª reclamada arguiu, preliminarmente, sua ilegitimidade passiva. No mérito, pugnaram pela total improcedência dos pedidos.\\nA parte autora apresentou impugnação (Id. 79d0837).\\nEm audiência de instrução, as partes declararam não ter provas a produzir, foi encerrada a instrução processual.\\nRazões finais oportunizadas.\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nPreliminar de Ilegitimidade Passiva \\nA segunda reclamada (APMF) sustenta sua ilegitimidade para figurar no polo passivo, ao argumento de que nunca manteve relação de emprego com a reclamante, sendo esta contratada e remunerada exclusivamente pela primeira ré.\\nAssiste-lhe razão.\\nOs autos demonstram que a reclamante foi formalmente contratada pela primeira ré, TECNOLIMP SERVICOS LTDA, para prestar serviços de limpeza no Colégio Estadual Cívico-Militar Elias Abrahão. A segunda ré é a Associação de Pais, Mestres e Funcionários, pessoa jurídica de direito privado distinta do ente público (Estado do Paraná, ao qual a escola é vinculada) que efetivamente se beneficiou dos serviços.\\nO Estatuto Social da APMF (Id. 7241720) evidencia sua natureza de associação civil, sem fins lucrativos, com o objetivo de representar a comunidade escolar, não se confundindo com a figura da tomadora dos serviços de limpeza, que é a própria instituição de ensino.\\nAssim, não sendo empregadora nem tomadora dos serviços, a segunda reclamada é, de fato, parte ilegítima para responder à presente demanda.\\nAcolho a preliminar de ilegitimidade passiva arguida e julgo extinto o processo, sem resolução de mérito, em relação à reclamada ASSOCIAÇÃO DE PAIS, MESTRES E FUNCIONÁRIOS DO COLÉGIO ESTADUAL CÍVICO-MILITAR ELIAS ABRAHÃO, nos termos do art. 485, VI, do CPC.\\nAs demais questões de mérito serão analisadas unicamente em face da primeira reclamada, TECNOLIMP SERVICOS LTDA.\\nAcidente de Trajeto. Estabilidade Provisória. Indenização Substitutiva.\\nA reclamante alega ter sofrido acidente de trajeto em 24/08/2023, que resultou em fratura no tornozelo, e que foi dispensada em 28/09/2023, durante o gozo da estabilidade provisória prevista no art. 118 da Lei nº 8.213/91. Postula o pagamento de indenização substitutiva.\\nA reclamada nega a pretensão. Afirma que não foi comunicada do acidente e que a autora não preenche os requisitos legais, pois não se afastou por mais de 15 dias nem percebeu auxílio-do",
    "dispositivo": "\\nANTE O EXPOSTO, e por tudo mais que dos autos consta, decido:\\nAcolher a preliminar de ilegitimidade passiva arguida pela 2ª reclamada, ASSOCIAÇÃO DE PAIS, MESTRES E FUNCIONÁRIOS DO COLÉGIO ESTADUAL CÍVICO-MILITAR ELIAS ABRAHÃO, para JULGAR EXTINTO o processo, sem resolução de mérito, em relação a ela, nos termos do art. 485, VI, do CPC.\\nNo mérito, JULGAR PARCIALMENTE PROCEDENTES os pedidos formulados por SUELI DE FATIMA DE SOUZA em face de TECNOLIMP SERVICOS LTDA, para condenar a reclamada a pagar à reclamante, nos termos da fundamentação, as seguintes verbas:\\na) Indenização substitutiva do período de estabilidade (salários de 01/11/2023 a 31/10/2024);\\nb) 13º salário indenizado (12/12 avos);\\nc) Férias indenizadas + 1/3 (12/12 avos);\\nd) FGTS acrescido da indenização compensatória de 40% sobre as verbas deferidas nos itens \"a\", \"b\" e \"c\";\\ne) Indenização por danos morais no valor de R$ 5.000,00.\\nOs valores serão apurados em liquidação de sentença.\\nConcedem-se à reclamante os benefícios da Justiça Gratuita.\\nJuros e correção monetária na forma da lei, observando-se a decisão do STF nas ADCs 58 e 59 (aplicação da taxa SELIC a partir do ajuizamento da ação), e a Súmula 439 do TST para os danos morais.\\nRecolhimentos fiscais e previdenciários a cargo da reclamada, autorizada a dedução da cota-parte da reclamante, nos termos da Súmula 368 do TST.\\nHonorários advocatícios de 10% sobre o valor bruto da condenação, a serem pagos pela reclamada ao patrono da autora.\\nCustas pela primeira reclamada no importe de R$ 500,00, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 25.000,00.\\nIntimem-se as partes."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Decisão não identificada automaticamente"
}