{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2024/0001263-60.2023.5.09.0010_01.docx",
  "case_number": "0001263-60",
  "file_type": ".docx",
  "content": "SENTENÇA\\nSILVANO RODRIGUES, já qualificado(a) anteriormente, propôs ação trabalhista em face de ADETEC TECNOLOGIA AMBIENTAL LTDA, postulando a condenação da(s) ré(s) nos direitos indicados na petição inicial.\\nTrata-se de ação sujeita à tramitação pelo rito sumaríssimo. Relatório dispensado nos termos do art. 852-I da CLT.\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017. \\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito as normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 21/02/2022 a 10/08/2023, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nLIMITAÇÃO DOS VALORES. PROCEDIMENTO SUMARÍSSIMO.\\n     Em se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nREVERSÃO PEDIDO DE DEMISSÃO. DIREITOS DECORRENTES. DANOS MORAIS.\\n                      Aduz o autor em inicial que foi compelido a pedir demissão, requerendo a nulidade, conversão em dispensa sem justa causa e o pagamento dos direitos daí decorrentes. Com efeito, afirma que …”se faz necessário esclarecer as razões que fizeram o Reclamante pedir demissão e sair extremamente humilhado da empresa a qual dedicava seu trabalho. O Reclamante é portador de uma condição cardíaca que causa sinais de repolarização ventricular precoce em parede ínfero-lateral. Diante disso, o Reclamante passa por alguns episódios de mal-estar, ligados a sua condição…o Reclamante sofre com alguns momentos de mal-estar, onde, independente de onde estiver, busca repousar, ficar em silêncio, até que se sinta bem o suficiente para retornar suas atividades. E necessário consignar, que era de conhecimento da empresa essa condição do Autor. Assim, no mês de agosto do ano passado, em um desses episódios já narrados, o Reclamante fez um intervalo e deitou-se no chão, em um papelão que fica em baixo de uma mesa, em uma sala reservada para os momentos de descanso/refeição dos trabalhadores. Contudo, alguém fotografou esse momento e o Reclamante, sem sequer poder se explicar, foi obrigado a pedir demissão, sob ameaças de que, caso contrário, seria mandado embora por justa causa…”.\\n                        A defesa nega o pedido, pugnando pela improcedência. Alega que …”Inicialmente cumpre destacar que em momento algum o Reclamante informou a Reclamada acerca de qualquer condição incapacitante ao trabalho. Há que se destacar, ainda, que, tanto no exame admissional como no demissional, a condição apresentada pelo reclamante foi “APTO”, tal como se pode constatar documentalmente. Ressalte-se, o reclamante não fez qualquer anotação no exame referindo qualquer outra condição, tal como agora em sede de reclamatória trabalhista vem alegar. Alega o reclamante ter sido fotografado enquanto dormia tendo sido “obrigado a pedir demissão”. Novamente não assiste qualquer razão ao reclamante, haja vista ele supostamente deixou de informar todas as três advertências prévias que já havia recebido, sendo duas pelo mesmo motivo, dormindo em horário de expediente, e outra por faltas consecutivas, tal ponto será abordado em sequência. Junta ainda suposta fotografia em que aparece dormindo sob uma mesa, todavia, não há, novamente, qualquer razão ao reclamante, entenda Excelência, não há como dizer quem ali se encontra, é o próprio reclamante que se acusa. Na mensagem consta que “[...] o técnico de segurança um colaborador da ADETEC dormindo durante o expediente[...]”, em nenhum momento se fez menção ao reclamante, nem por escrito ou por imagem, pois pode-se perceber que tal imagem foi borrada. Portanto, além de não impelir o reclamante a qualquer atitude, foi aceito o pedido de demissão por ele próprio formulado, considerando que este já havia recebido três advertências prévias, duas por dormir durante o expediente e outra por faltas reiteradas…”.\\n                               Pois bem, examino.\\n                               Em audiência, temos que:\\n-AUTOR: Que não estava dormindo, estava deitado por conta do problema no peito; que aquele ponto da foto não é só refeitório; que aquele ponto de trabalho da foto era da rumo; que aquele ponto foi determinado como refeitório; que não se recorda quem viu o depoente dormindo; que a foto chegou ao autor pelo irmão que trabalhava na ré, no dia da dispensa; que o irmão recebeu de um colega de trabalho; que disse que foi o próprio Nélio que passou a foto para o colega de trabalho do irmão; que a pessoa que recebeu era auxiliar de produção; que acha que é ele na foto; que mandou a foto que era na estação do autor; que tinham duas pessoas trabalhando lá. \\n-PREPOSTA: Que o Rh não tinha conhecimento do atestado do autor; que o autor prestou serviço para a Rumo; que no local que ele trabalho tinham 8 pessoas trabalhando em escalas; que não se recorda quantos foram mandados embora na época; que existe uma grande rotatividade empregados; que nessas empresas tem local de refeitório; a Rumo é muito exigente quanto a segurança; que eles ficam em um local para almoçar e depois retornam para o posto; que  eles cumprem rigorosamente o horário de trabalho deles; que viu a foto; que foi enviada de imediato para a depoente; que recebeu do próprio funcionário e outra vez foi do próprio técnico de segurança da Rumo; que foram expedidas advertências para o autor; que o autor se recusou a assinar as advertências; que o supervisor direto é o Nélio; que Nélio dá o visto. \\n-TESTEMUNHA NÉLIO ANDERSON ANDRÉ DOS REIS, arrolada pela ré, afirmou que trabalha na ré desde maio/2015, na função de supervisor técnico desde 2017, que trabalhou junto com o autor em todo o período contratual deste. Que quem viu o autor dormindo foi o técnico de segurança da Rumo; que então foi comunicado ao depoente via foto e imediatamente comunicou o RH da empresa; que  o local onde foi feita a foto o relatório e não de descanso; que o local é para refeição; que o a foto foi veiculada após o autor sair da ré; que a depoente é supervisor de todos os postos da Rumo que a ré presta serviço; que tem trabalho para o turno inteiro; que nunca viu outro empregado deitado descansando; que papelão não era comum ter na sala; que o depoente repassou a foto para o RH e para o gerente, que pediu pra repassar em outros postos alertando que a Rumo tinha pego empregado dormindo; e que se acontecesse aconteceria advertência e possível dispensa; que a foto foi borrada e no texto não há o nome do autor; que o autor foi pego dormindo na hora do almoço; que o local é cedido pela Rumo e não se trata de um local para dormir e sim para fazer refeições; que o técnico da Rumo ressaltou que não era local para dormir, empregados da Rumo também utilizavam o local; que a carta de demissão foi feita no posto de trabalho uma vez só; que o depoente foi atrás do autor no ponto de ônibus avisar do horário do exame e do aviso prévio; em vez de ele ganhar a Justa Causa ele pediu a conta e disse que queria cumprir o aviso prévio; que no mesmo período não teve outra demissão. \\n                          Em análise aos depoimentos colhidos e prova documental acostada aos autos, entendo que não houve nulidade no pedido de demissão, eis que não comprovada a doença alegada pelo autor para dar azo ao descanso no local de trabalho, tampouco comprovado qualquer vício na rescisão leva a efeito a pedido do autor. Ainda, comprovado que não houve exposição do autor quando do encaminhamento da foto ao grupo de colaboradores, eis que não indicado nome ou qualquer outra forma de indicação pessoal.\\nAssim sendo, mantém-se hígida a forma de ruptura contratual, rejeitando-se os pedidos acessórios, inclusive a indenização por danos morais.\\n                           Improcede, pois.\\nJORNADA DE TRABALHO. HORAS EXTRAS. REFLEXOS.\\nAfirma o reclamante que laborava em sobrejornada sem o pagamento respectivo pelo que requer a quitação das horas extras decorrentes do tempo a disposição, eis que chegava antes ao trabalho para a rendição.\\nA reclamada, por sua vez, alega que todo o trabalho realizado está descrito nos cartões de ponto do reclamante, sendo que o labor extraordinário quando prestado foi devidamente pago ou compensado.\\nPois bem.\\nEm instrução, o autor afirmou que foi solicitado para chegar antes uma meia hora antes para cumprir o horário. A preposta, por sua vez, alegou que existe um sistema de ponto; que o autor trabalhava por escala e só poderia sair quando chegava o colega da escala; que batem o cartão quando estão no posto para trabalhar; que se fizer é possível registrar as horas extras. A testemunha Sr. Nélio esclareceu que nunca foi solicitado para o autor chegar antes e sair depois; que chegavam 10min para trocar de roupa para fazer a troca de turno no horário; que nunca foi pedido para ficar após o horário de trabalho.\\nA análise dos depoimentos demonstra que não havia a realização de horas extras, sendo que os 10 minutos apontados pela testemunha estão insertos na exceção do artigo 58, parágrafo 1o. da CLT. Dessa forma, nada a prover, rejeito, pois.\\nMULTA DO ART. 467 DA CLT.\\nNo caso dos autos, não existem verbas rescisórias incontroversas e não pagas na primeira audiência, não sendo caso de aplicação da multa do art. 467 da CLT.\\nRejeito.\\nJUSTIÇA GRATUITA.\\nConsta na inicial declaração de insuficiência econômica da parte autora (fl. 16). Essa declaração não foi infirmada por qualquer prova produzida nos autos em sentido contrário. Além disso, o salário percebido pela parte autora era notoriamente inferior ao limite estabelecido no art. 790, §3º, da CLT, inserido pela Lei 13.467/2017.\\nPortanto, nos termos do art. 790, §4º, da CLT, conclui-se que a parte comprovou a insuficiência de recursos para o pagamento das custas do processo, fundamento pelo qual é concedido o benefício da Justiça gratuita.\\nAcolhe-se para deferir à parte Reclamante o benefício da Justiça gratuita.\\nHONORÁRIOS SUCUMBENCIAIS\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados improcedentes, defere-se honorários de sucumbência para os procuradores da Reclamada, no montante de 10% sobre o valor da causa.\\nOs honorários são fixados considerando o grau de zelo dos procuradores da parte, o lugar de prestação do serviço, a natureza e a importância da causa e o trabalho realizado pelos procuradores e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT), devendo ser observada, contudo, a condição suspensiva de exigibilidade, conforme parágrafo 4o. do artigo já citado.\\nC O N C L U S Ã O.\\nAnte o exposto, e por tudo o mais que dos autos consta, na ação ajuizada por SILVANO RODRIGUES, já qualificado(a) anteriormente, propôs ação trabalhista em face de ADETEC TECNOLOGIA AMBIENTAL LTDA decido JULGAR IMPROCEDENTES os pedidos formulados, nos termos da fundamentação.\\nDefiro à parte autora, os benefícios da Justiça Gratuita.\\nHonorários sucumbenciais deferidos aos procuradores da ré.\\nCustas pela reclamante, no importe de R$ 736,02, calculadas sobre o valor da causa de R$ 36.801,32, dispensadas ante a concessão da Justiça Gratuita.\\nIntimem-se.\\nNada mais.  \\nCuritiba, 17 de Dezembro de 2024.\\nThaís Cavalheiro da Silva \\nJuíza do Trabalho Substituta",
  "year": "2024",
  "content_hash": "73b74e77af062eb2",
  "processed_at": "2025-08-14T16:58:27.784883",
  "word_count": 1850,
  "char_count": 11667,
  "sections": {
    "relatorio": "dispensado nos termos do art. 852-I da CLT.\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017. \\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito as normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nEm relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 21/02/2022 a 10/08/2023, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nLIMITAÇÃO DOS VALORES. PROCEDIMENTO SUMARÍSSIMO.\\n     Em se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nREVERSÃO PEDIDO DE DEMISSÃO. DIREITOS DECORRENTES. DANOS MORAIS.\\n                      Aduz o autor em inicial que foi compelido a pedir demissão, requerendo a nulidade, conversão em dispensa sem justa causa e o pagamento dos direitos daí decorrentes. Com efeito, afirma que …”se faz necessário esclarecer as razões que fizeram o Reclamante pedir demissão e sair extremamente humilhado da empresa a qual dedicava seu trabalho. O Reclamante é portador de uma condição cardíaca que causa sinais de repolarização ventricular precoce em parede ínfero-lateral. Diante disso, o Reclamante passa por alguns episódios de mal-estar, ligados a sua condição…o Reclamante sofre com alguns momentos de mal-estar, onde, independente de onde estiver, busca repousar, ficar em silêncio, até que se sinta bem o suficiente para retornar suas atividades. E necessário consignar, que era de conhecimento da empresa essa condição do Autor. Assim, no mês de agosto do an",
    "fundamentacao": ".\\nDefiro à parte autora, os benefícios da Justiça Gratuita.\\nHonorários sucumbenciais deferidos aos procuradores da ré.\\nCustas pela reclamante, no importe de R$ 736,02, calculadas sobre o valor da causa de R$ 36.801,32, dispensadas ante a concessão da Justiça Gratuita.\\nIntimem-se.\\nNada mais.  \\nCuritiba, 17 de Dezembro de 2024.\\nThaís Cavalheiro da Silva \\nJuíza do Trabalho Substituta"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Decisão não identificada automaticamente"
}