{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0001128-14.2024.5.09.0010. Lucas x Direção marcas e patentes. Dano moral. Racismo_.docx",
  "case_number": "0001128-14",
  "file_type": ".docx",
  "content": "SENTENÇA\\nRELATÓRIO\\nLUCAS HENRIQUE DA SILVA OLIVEIRA, qualificado nos autos, ajuizou reclamação trabalhista em face de DIREÇÃO MARCAS E PATENTES LTDA, também qualificada, postulando, em síntese: a) o pagamento de horas extras e reflexos, bem como do intervalo intrajornada suprimido; b) indenização por danos morais em razão de práticas de racismo no ambiente de trabalho; c) a reversão da dispensa por justa causa para dispensa imotivada, com o consequente pagamento das verbas rescisórias correlatas; d) indenização por dano moral decorrente da dispensa por justa causa; e e) indenização substitutiva referente ao período de estabilidade como membro da CIPA. Atribuiu à causa o valor de R$ 80.400,00. Juntou documentos.\\nA reclamada apresentou contestação (ID dec084c), arguindo, em preliminar, a inépcia da petição inicial. No mérito, impugnou todos os pedidos, sustentando a correção dos controles de jornada e do pagamento de horas, a inexistência de ato ilícito a ensejar dano moral, e a legitimidade da dispensa por justa causa, em razão de atos de improbidade do autor. Juntou documentos.\\nO reclamante apresentou réplica (ID 1bb956f).\\nEm audiência de instrução (ID ae0787b), foram colhidos os depoimentos pessoais das partes e ouvidas duas testemunhas. Sem outras provas, foi encerrada a instrução processual.\\nRazões finais remissivas pelas partes.\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. DECIDO.\\nFUNDAMENTAÇÃO\\nDa Inépcia da Inicial\\nA reclamada argui a inépcia da petição inicial, ao argumento de que os pedidos foram formulados de maneira genérica, sem a devida liquidação e com causa de pedir deficiente, o que teria prejudicado o seu direito de defesa.\\nSem razão.\\nNo processo do trabalho, vigora o princípio da simplicidade (art. 840, § 1º, da CLT), exigindo-se da petição inicial apenas uma breve exposição dos fatos de que resulte o dissídio e o pedido. No caso em tela, a narrativa da inicial, embora concisa, permitiu a compreensão das pretensões e o pleno exercício do contraditório, tanto que a reclamada apresentou defesa pormenorizada sobre todos os pedidos formulados.\\nA indicação de valores por estimativa é autorizada pela legislação, não se exigindo a liquidação precisa na fase postulatória.\\nRejeito a preliminar.\\nDa Impugnação à Justiça Gratuita\\nA reclamada impugna o deferimento da justiça gratuita, alegando ausência de comprovação de hipossuficiência econômica. Contudo, nos termos do art. 790, §3º da CLT, com interpretação conforme a Súmula 463, I, do TST, basta a declaração firmada pela parte, nos autos, para a concessão do benefício, prescindindo de prova adicional, salvo evidência de má-fé, o que não se verifica nos autos. \\nRejeita-se a preliminar.\\nDas Horas Extras e Intervalo Intrajornada\\nO reclamante postula o pagamento de horas extras e do intervalo intrajornada, ao passo que a reclamada defende a quitação ou compensação das horas laboradas, invocando a existência de um regime de banco de horas.\\nA controvérsia, portanto, reside na validade do regime de compensação de jornada.\\nA razão está com o reclamante.\\nA validade do regime de \"banco de horas\" está condicionada ao cumprimento de requisitos formais previstos em lei e em norma coletiva. Conforme dispõe a Súmula nº 85, V, do TST, o banco de horas somente pode ser instituído por negociação coletiva. De forma alternativa, a Lei nº 13.467/2017 passou a permitir sua instituição por acordo individual escrito, desde que a compensação ocorra no período máximo de seis meses (art. 59, § 5º, da CLT).\\nNo presente caso, o ônus de provar a existência de um acordo de compensação válido era da reclamada, por se tratar de fato modificativo do direito do autor (art. 818, II, da CLT). Contudo, a empresa não juntou aos autos qualquer acordo individual ou coletivo que instituísse e regulamentasse o regime de banco de horas. A CCT juntada pelo autor (ID f1a80bb), em sua Cláusula Décima Sexta, apenas autoriza a instituição do banco de horas, mas exige, para tanto, a celebração de um \"acordo coletivo de trabalho homologado pelos sindicatos signatários\", instrumento que não foi apresentado pela ré.\\nA reclamada, em sua defesa, não só deixou de apresentar um acordo escrito, como também não pode se beneficiar da hipótese de um acordo tácito de compensação, previsto no art. 59, § 6º, da CLT. A validade de tal modalidade de ajuste está estritamente condicionada a que a compensação das horas ocorra dentro do mesmo mês civil. Contudo, a análise dos próprios espelhos de ponto juntados pela ré (ex: ID 4d70f69, fl. 147 e ID c0d7a85, fl. 132) revela, de forma inequívoca, que o saldo de horas, positivo ou negativo, era sistematicamente transferido de um mês para o outro, caracterizando, na prática, um regime de banco de horas anual. Essa prática desnatura completamente o acordo tácito mensal previsto em lei e o enquadra em uma modalidade de compensação que exige, no mínimo, um acordo individual escrito, o qual, reitere-se, não foi apresentado nos autos.\\nA ausência do acordo que ampara o regime de compensação constitui vício formal insanável, que acarreta a sua nulidade absoluta. Ainda que a prestação de horas extras habituais, por si só, não mais invalide o acordo de compensação (art. 59-B, parágrafo único, da CLT), a completa ausência de norma instituidora é vício que fulmina o regime praticado.\\nDeclarada a nulidade do regime de compensação, todas as horas laboradas além da 8ª diária e da 44ª semanal devem ser remuneradas como extraordinárias.\\nJulgo procedente o pedido para condenar a reclamada ao pagamento de horas extras, assim consideradas as excedentes da 8ª diária e 44ª semanal, de forma não cumulativa, com adicional de 50% (ou convencional mais benéfico se previsto em normas coletivas trazidas aos autos) e reflexos em DSR, aviso prévio, 13º salário, férias com 1/3 e FGTS com indenização compensatória de 40%. \\nPara a apuração dos valores devidos deverão ser consideradas ainda as seguintes diretrizes:\\na)    A jornada descrita nos cartões de ponto;\\nb)    na ausência de controles, a média do período (mês) anterior e posterior; não sendo assim possível deve-se considerar a média física de horas apuradas.\\nc) a base de cálculo composta do salário base, acrescido das parcelas de natureza salarial de acordo com a Súmula 264 do TST;\\nd)    observância da tolerância do art. 58, §1º da CLT;\\ne) a evolução salarial;\\nf) divisor 220;\\ng) exclusão de períodos de férias gozadas, licenças e outros afastamentos, desde que comprovados nos autos;\\nh)  abatimento dos valores já pagos, de forma global, nos termos da OJ 415 – SBDI-1 do TST.\\nDo Intervalo Intrajornada\\nO reclamante alega que usufruía de apenas 45 minutos de intervalo. A reclamada nega e apresenta os controles de ponto (ID 4d70f69 e outros) que registram, em sua maioria, intervalo superior a 1 hora.\\nApresentados os cartões de ponto que, à primeira vista, consignam a fruição regular do intervalo, incumbia ao autor o ônus de provar que os registros não eram fidedignos (art. 818, I, da CLT e Súmula 338, I, do TST).\\nDeste ônus, o reclamante não se desincumbiu. A prova oral produzida, tanto o seu depoimento quanto o de sua testemunha, focou em outras questões (instabilidade do sistema, marcação externa), mas não produziu prova robusta e convincente de que o intervalo para descanso e alimentação era sistematicamente suprimido. A mera alegação, desprovida de prova, não é suficiente para invalidar os registros apresentados.\\nJulgo improcedente o pedido de pagamento do intervalo intrajornada.\\nDa Reversão Da Justa Causa. Do Dano Moral. Estabilidade CIPA.\\nOs pedidos de reversão da justa causa, indenização por dano moral em razão de racismo e o pleito de estabilidade como membro da CIPA serão analisados em conjunto, dada a interconexão fática e probatória.\\na) Da Justa Causa e da Isonomia na Punição\\nA reclamada fundamenta a dispensa por justa causa em ato de improbidade (art. 482, 'a', da CLT), imputando ao reclamante a manipulação de seus registros de ponto.\\nÉ fato incontroverso que o reclamante registrou o ponto fora das dependências da empresa, conduta admitida em seu depoimento: \"EU JÁ REGISTREI SIM FORA DA EMPRESA.\" Tal ato, isoladamente, constitui falta contratual, pois viola o dever de registrar a jornada de forma fidedigna. O erro de outros empregados não exime o autor de sua própria responsabilidade contratual.\\nContudo, para a validade da justa causa, a mais severa das penalidades, não basta a mera ocorrência da falta. É indispensável que o empregador, ao exercer seu poder disciplinar, observe os princípios da proporcionalidade, imediatidade e, crucialmente, da isonomia.\\nA testemunha ouvida a convite do autor, Sr. Richard, foi categórica ao afirmar que a prática de esquecer de marcar o ponto era comum e tolerada pela empresa, inclusive em relação à liderança: \"diversos funcionários, inclusive a líder da equipe (Vanessa), esqueciam de marcar o ponto e não eram punidos por isso.\"\\nA aplicação da penalidade máxima de justa causa ao reclamante, por uma conduta que era tolerada em relação a outros, inclusive de seus superiores, viola frontalmente o princípio da isonomia. A tolerância reiterada com a falta de outros configura perdão tácito e impede que o empregador, de forma súbita e seletiva, puna com o máximo rigor apenas um empregado.\\nA quebra de confiança, elemento essencial para a justa causa, ocorreu de forma inversa: foi o empregador que quebrou a confiança ao dispensar tratamento desigual. A empresa não pode criar um ambiente de tolerância a certas irregularidades e, subitamente, eleger um único trabalhador para sofrer a punição capital, enquanto outros, em situação idêntica ou pior, permanecem impunes.\\nAssim, embora a conduta do autor seja reprovável, a punição aplicada foi desproporcional, o que impõe a sua nulidade.\\nb) Do Dano Moral por Racismo e da Dispensa Retaliatória\\nA prova oral demonstrou a ocorrência de ofensas de cunho racista no ambiente de trabalho. A testemunha Richard confirmou ter lido mensagens que se referiam ao autor como \"macaco\", o que constitui grave violação aos seus direitos da personalidade e ao dever da empresa de zelar por um meio ambiente de trabalho hígido (art. 5º, V e X, da CF/88).\\nO inquérito para apuração de falta grave de outro empregado (Id 61d7e30) comprova que a ré de fato encontrou mensagens de cunho racista.\\nA gravidade da conduta da ré se acentua ao se constatar que os funcionários envolvidos nos atos de racismo foram dispensados sem justa causa, enquanto o reclamante, vítima, foi dispensado por justa causa. Essa disparidade de tratamento não apenas reforça a nulidade da punição, mas evidencia que a dispensa do autor teve nítido caráter retaliatório, utilizando-se de uma falta menor (e tolerada para outros) como pretexto para uma demissão discriminatória.\\nA dispensa discriminatória e o dano moral decorrente do racismo devem ser reparados.\\nc) Conclusão e Estabilidade CIPA\\nPelo exposto, declaro a nulidade da dispensa por justa causa, convertendo-a em dispensa imotivada, não por ser lícita a conduta do autor, mas por ser manifestamente desproporcional, discriminatória e retaliatória a punição aplicada pela ré.\\nConsequentemente, sendo o reclamante membro eleito da CIPA à época da dispensa, faz jus à indenização substitutiva do período de estabilidade provisória (art. 10, II, \"a\", do ADCT).\\nCondeno, ainda, a reclamada ao pagamento de indenização por danos morais, que, considerando a dupla ilicitude (racismo e dispensa retaliatória), a gravidade dos fatos e o caráter pedagógico da medida, fixo no valor de R$ 20.000,00.\\nCondeno a ré no pagamento das verbas rescisórias decorrentes da conversão da dispensa para a modalidade imotivada, consistentes em aviso prévio indenizado (36 dias), 13º salário proporcional (04/12), férias proporcionais (03/12) acrescidas do terço constitucional, e indenização compensatória de 40% sobre os depósitos do FGTS bem como a uma Indenização substitutiva referente ao período de estabilidade como membro da CIPA, correspondente aos salários e demais vantagens do período compreendido entre a data da dispensa (02/04/2024) e o fim do período estabilitário (outubro de 2024).\\nAcolho os pedidos.\\nDo FGTS.\\nSobre as parcelas de natureza salarial ora deferidas, com exceção de férias indenizadas (inclusive reflexos) acrescidas de 1/3 constitucional (OJ n. 195 da SDI-1 do C. TST), deverá incidir FGTS no importe de 8%, acrescido da indenização compensatória de 40%.\\nOs valores de FGTS deverão ser depositados na conta vinculada do trabalhador e posteriormente liberados por alvará, em observância ao disposto no art. 26, parágrafo único, da Lei 8.036/90.\\nDa Multa do Artigo 477 da CLT\\nO autor pleiteia a multa prevista no § 8º do artigo 477 da CLT.\\nO pedido não prospera.\\nConforme se extrai do Termo de Rescisão do Contrato de Trabalho (TRCT) e do comprovante de pagamento juntados aos autos (IDs 4d70f69), a reclamada quitou, dentro do prazo legal de 10 dias, as verbas rescisórias que entendia devidas para a modalidade de dispensa por justa causa (saldo de salário e férias vencidas, no caso).\\nAs demais verbas, como aviso prévio, 13º salário proporcional e a indenização compensatória de 40% do FGTS, somente se tornaram exigíveis a partir do reconhecimento judicial da nulidade da justa causa nesta sentença. A controvérsia sobre a modalidade da dispensa era fundada e razoável, tanto que constituiu o cerne da lide.\\nA multa do art. 477, § 8º, da CLT, visa punir a mora do empregador no pagamento das parcelas incontroversas da rescisão. No caso, não houve mora no pagamento do que era devido na modalidade aplicada pela empresa. A existência de diferenças reconhecidas apenas em juízo, decorrentes de uma controvérsia substancial, afasta a aplicação da penalidade.\\nNesse sentido, o entendimento consolidado na Súmula nº 33, II, do TRT da 9ª Região:\\n\"O reconhecimento de vínculo de emprego ou a reversão da justa causa em juízo, com a consequente condenação ao pagamento das verbas rescisórias, não acarreta, por si só, a aplicação da multa do art. 477, § 8º, da CLT, quando não se verificar a intenção de fraudar a lei.\"\\nNão havendo prova de fraude ou má-fé da empregadora, mas sim de uma controvérsia legítima sobre a causa da rescisão, julgo improcedente o pedido de pagamento da multa do art. 477, § 8º, da CLT.\\nDa Multa do Artigo 467 da CLT\\nNão havendo verbas rescisórias incontroversas, julgo improcedente o pedido de aplicação da multa do art. 467 da CLT.\\nDa Multa Convencional\\nO autor não especifica as cláusulas efetivamente violadas, o que impede a análise e o acolhimento das multas postuladas. Em se tratando de multa convencional, entendo que a causa de pedir é a própria cláusula violada, que deve ser devidamente indicada e individualizada pela parte Autora, não cabendo ao julgador a prospecção das normas coletivas supostamente violadas. Pois, caberia à parte autora indicar de forma específica, ou seja, de que forma e com qual conduta a reclamada teria afrontado as previsões convencionais. O pleito, da forma como formulado, afronta o disposto nos artigos 322 e 324 do CPC (aplicáveis de forma subsidiária - CLT, art. 769). Sendo assim, julgo improcedente o pleito.\\nDa Justiça gratuita\\nDefiro os benefícios da da Justiça Gratuita à parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDos honorários de sucumbência\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores da parte ré, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDas Contribuições Sociais e Fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa Correção Monetária e dos Juros de Mora.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDa Expedição de Ofícios\\nO reclamante requer a expedição de ofício ao Ministério Público para apuração da prática do crime de racismo (Lei nº 7.716/1989), com base nos fatos narrados e provados nos autos.\\nO requerimento merece acolhida.\\nO artigo 40 do Código de Processo Penal estabelece o dever do juiz de comunicar a autoridade competente quando, em autos ou papéis de que conhecer, verificar a existência de crime de ação pública. No caso em tela, a prova oral, em especial o depoimento da testemunha Richard, foi robusta e convincente ao indicar a ocorrência de ofensas de cunho racial dirigidas ao autor, com o uso da expressão \"macaco\", o que, em tese, pode configurar o ilícito penal previsto na legislação específica.\\nDada a gravidade dos fatos apurados nesta seara trabalhista, é dever funcional deste Juízo levar a notícia do suposto crime à autoridade competente para a devida apuração na esfera criminal.\\nAssim, após o trânsito em julgado desta decisão, determino a expedição de ofício ao Ministério Público do Trabalho e ao Ministério Público do Estado do Paraná, com cópia da petição inicial, da ata de audiência e desta sentença, para a adoção das providências que entenderem cabíveis.\\nDISPOSITIVO\\nAnte o exposto, na Reclamação Trabalhista ajuizada por LUCAS HENRIQUE DA SILVA OLIVEIRA em face de DIREÇÃO MARCAS E PATENTES LTDA, decido:\\nREJEITAR a preliminar de inépcia da inicial;\\nJULGAR PARCIALMENTE PROCEDENTES os pedidos para condenar a reclamada a pagar ao reclamante, em valores a serem apurados em liquidação de sentença, observados os limites da petição inicial, as seguintes parcelas:\\na) Horas extras, assim consideradas as excedentes da 8ª hora diária e 44ª semanal, e seus reflexos em DSR, aviso prévio, 13º salário, férias acrescidas de 1/3 e FGTS mais a indenização compensatória de 40%;\\nb) Aviso prévio indenizado;\\nc) 13º salário proporcional;\\nd) Férias proporcionais acrescidas de 1/3;\\ne) Indenização substitutiva do período de estabilidade CIPA;\\nf) Indenização por danos morais, no valor de R$ 20.000,00;\\ng) FGTS acrescido da indenização de 40% sobre as parcelas salariais deferidas nesta decisão, a ser depositado em conta vinculada.\\nJULGAR IMPROCEDENTES os pedidos de intervalo intrajornada, multa do artigo 467 da CLT, multa do artigo 477 da CLT e multa convencional.\\nOs valores serão apurados em liquidação de sentença, com juros e correção monetária na forma da fundamentação.\\nDefiro ao reclamante os benefícios da justiça gratuita. Honorários de sucumbência recíprocos, nos termos da fundamentação.\\nDetermino a expedição de ofícios ao Ministério Público do Trabalho e ao Ministério Público do Estado do Paraná após o trânsito em julgado.\\nCustas pela reclamada, no importe de R$ 1.000,00, calculadas sobre o valor arbitrado à condenação de R$ 50.000,00.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "5229f10285505c9d",
  "processed_at": "2025-08-14T16:58:28.472037",
  "word_count": 3402,
  "char_count": 22092,
  "sections": {
    "relatorio": "\\nLUCAS HENRIQUE DA SILVA OLIVEIRA, qualificado nos autos, ajuizou reclamação trabalhista em face de DIREÇÃO MARCAS E PATENTES LTDA, também qualificada, postulando, em síntese: a) o pagamento de horas extras e reflexos, bem como do intervalo intrajornada suprimido; b) indenização por danos morais em razão de práticas de racismo no ambiente de trabalho; c) a reversão da dispensa por justa causa para dispensa imotivada, com o consequente pagamento das verbas rescisórias correlatas; d) indenização por dano moral decorrente da dispensa por justa causa; e e) indenização substitutiva referente ao período de estabilidade como membro da CIPA. Atribuiu à causa o valor de R$ 80.400,00. Juntou documentos.\\nA reclamada apresentou contestação (ID dec084c), arguindo, em preliminar, a inépcia da petição inicial. No mérito, impugnou todos os pedidos, sustentando a correção dos controles de jornada e do pagamento de horas, a inexistência de ato ilícito a ensejar dano moral, e a legitimidade da dispensa por justa causa, em razão de atos de improbidade do autor. Juntou documentos.\\nO reclamante apresentou réplica (ID 1bb956f).\\nEm audiência de instrução (ID ae0787b), foram colhidos os depoimentos pessoais das partes e ouvidas duas testemunhas. Sem outras provas, foi encerrada a instrução processual.\\nRazões finais remissivas pelas partes.\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. DECIDO.\\n",
    "fundamentacao": "\\nDa Inépcia da Inicial\\nA reclamada argui a inépcia da petição inicial, ao argumento de que os pedidos foram formulados de maneira genérica, sem a devida liquidação e com causa de pedir deficiente, o que teria prejudicado o seu direito de defesa.\\nSem razão.\\nNo processo do trabalho, vigora o princípio da simplicidade (art. 840, § 1º, da CLT), exigindo-se da petição inicial apenas uma breve exposição dos fatos de que resulte o dissídio e o pedido. No caso em tela, a narrativa da inicial, embora concisa, permitiu a compreensão das pretensões e o pleno exercício do contraditório, tanto que a reclamada apresentou defesa pormenorizada sobre todos os pedidos formulados.\\nA indicação de valores por estimativa é autorizada pela legislação, não se exigindo a liquidação precisa na fase postulatória.\\nRejeito a preliminar.\\nDa Impugnação à Justiça Gratuita\\nA reclamada impugna o deferimento da justiça gratuita, alegando ausência de comprovação de hipossuficiência econômica. Contudo, nos termos do art. 790, §3º da CLT, com interpretação conforme a Súmula 463, I, do TST, basta a declaração firmada pela parte, nos autos, para a concessão do benefício, prescindindo de prova adicional, salvo evidência de má-fé, o que não se verifica nos autos. \\nRejeita-se a preliminar.\\nDas Horas Extras e Intervalo Intrajornada\\nO reclamante postula o pagamento de horas extras e do intervalo intrajornada, ao passo que a reclamada defende a quitação ou compensação das horas laboradas, invocando a existência de um regime de banco de horas.\\nA controvérsia, portanto, reside na validade do regime de compensação de jornada.\\nA razão está com o reclamante.\\nA validade do regime de \"banco de horas\" está condicionada ao cumprimento de requisitos formais previstos em lei e em norma coletiva. Conforme dispõe a Súmula nº 85, V, do TST, o banco de horas somente pode ser instituído por negociação coletiva. De forma alternativa, a Lei nº 13.467/2017 passou a permitir sua instituição por acordo individual escr",
    "dispositivo": "\\nAnte o exposto, na Reclamação Trabalhista ajuizada por LUCAS HENRIQUE DA SILVA OLIVEIRA em face de DIREÇÃO MARCAS E PATENTES LTDA, decido:\\nREJEITAR a preliminar de inépcia da inicial;\\nJULGAR PARCIALMENTE PROCEDENTES os pedidos para condenar a reclamada a pagar ao reclamante, em valores a serem apurados em liquidação de sentença, observados os limites da petição inicial, as seguintes parcelas:\\na) Horas extras, assim consideradas as excedentes da 8ª hora diária e 44ª semanal, e seus reflexos em DSR, aviso prévio, 13º salário, férias acrescidas de 1/3 e FGTS mais a indenização compensatória de 40%;\\nb) Aviso prévio indenizado;\\nc) 13º salário proporcional;\\nd) Férias proporcionais acrescidas de 1/3;\\ne) Indenização substitutiva do período de estabilidade CIPA;\\nf) Indenização por danos morais, no valor de R$ 20.000,00;\\ng) FGTS acrescido da indenização de 40% sobre as parcelas salariais deferidas nesta decisão, a ser depositado em conta vinculada.\\nJULGAR IMPROCEDENTES os pedidos de intervalo intrajornada, multa do artigo 467 da CLT, multa do artigo 477 da CLT e multa convencional.\\nOs valores serão apurados em liquidação de sentença, com juros e correção monetária na forma da fundamentação.\\nDefiro ao reclamante os benefícios da justiça gratuita. Honorários de sucumbência recíprocos, nos termos da fundamentação.\\nDetermino a expedição de ofícios ao Ministério Público do Trabalho e ao Ministério Público do Estado do Paraná após o trânsito em julgado.\\nCustas pela reclamada, no importe de R$ 1.000,00, calculadas sobre o valor arbitrado à condenação de R$ 50.000,00.\\nIntimem-se as partes.\\nNada mais."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Condeno, ainda, a reclamada ao pagamento de indenização por danos morais, que, considerando a dupla ilicitude (racismo e dispensa retaliatória), a gravidade dos fatos e o caráter pedagógico da medida, fixo no valor de R$ 20.000,00.\\n; Condeno a ré no pagamento das verbas rescisórias decorrentes da c"
}