{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2024/0001112-94.2023.5.09.0010_01.docx",
  "case_number": "0001112-94",
  "file_type": ".docx",
  "content": "SENTENÇA\\nOTÁVIO ARMANDO SILVA DE CASTRO, já qualificado(a) anteriormente, propôs ação trabalhista em face de PROJECT SERVICOS TERCEIRIZADOS LTDA, PARK SHOPPING BOULEVARD LINHA VERDE LTDA e BRASILSAT HARALD S A, postulando a condenação da(s) ré(s) nos direitos indicados na petição inicial.\\nTrata-se de ação sujeita à tramitação pelo rito sumaríssimo. Relatório dispensado nos termos do art. 852-I da CLT.\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017. \\n                     Considerando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito as normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\n                     Em relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 11/05/2022 a 20/07/2023, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nLIMITAÇÃO DOS VALORES. PROCEDIMENTO SUMARÍSSIMO.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nILEGITIMIDADE PASSIVA.\\nDe acordo com a teoria da asserção, a verificação das condições da ação, no caso em tela a legitimidade da PARK SHOPPING BOULEVARD LINHA VERDE LTDA e BRASILSAT HARALD S A, deve ser realizada em abstrato, sob pena de confundir-se o mérito e as preliminares.\\nDessa forma, para que seja parte legítima, basta que haja correlação entre os pedidos e as partes, o que se verifica no caso em tela, porquanto a parte autora aponta a ré como devedora da relação de direito material. Portanto, a demandada PARK SHOPPING BOULEVARD LINHA VERDE LTDA e BRASILSAT HARALD S A é parte legítima para figurar no polo passivo da presente ação.\\nCom isso, em abstrato, ninguém além dela poderia figurar no polo passivo, sendo certo que qualquer outra questão relativa à existência ou não dos direitos postulados, e de eventual responsabilidade solidária ou subsidiária, diz respeito ao mérito e será analisada oportunamente.\\nRejeito.\\nENQUADRAMENTO SINDICAL.\\n                         De acordo com  o art.  570  da CLT,  o  enquadramento sindical  no  ordenamento jurídico brasileiro dá-se por categorias econômicas e profissionais, sendo a categoria econômica definida de acordo com a atividade preponderante da empresa (CLT art. 511, § 1º), ao passo que a categoria profissional decorre do trabalho do empregado em favor de empresa de determinada categoria econômica  (CLT,  art. 511,  §  2º), salvo  quando  se tratar  de  categoria profissional diferenciada (§ 3º, do art. 511, da CLT).\\nAssim as convenções coletivas aplicáveis ao trabalhador são aquelas relativas à base territorial do local da prestação dos serviços, observada a atividade preponderante do empregador. No caso em exame, verifica-se, que o sindicato apontado pela parte autora é atuante para a área de limpeza, asseio e conservação, sendo que o sindicato apontado pela ré é a área de terceirização abrangente, conforme objeto social disposto nos atos constitutivos. \\nSendo assim, entendo que a empresa ré está corretamente enquadrada no Sindicato SINEEPRES.\\n DIFERENÇAS SALARIAIS.\\n                   Afirma o autor que apesar de a 1ª Reclamada ter formalizado salário contratual no importe mensal de R$ 1.808,00, efetuava o pagamento ao Reclamante através de horas trabalhadas, contudo em valor inferior ao devido, seja considerando o valor mensal, seja considerando o valor da hora sem o devido acréscimo de DSR. Requereu, assim, o reconhecimento do salário de R$ 1808,00, com condenação das Reclamadas ao pagamento das diferenças salariais entre o valor pago e o efetivamente devido ao Reclamante, acrescido dos reflexos em DRS e com esteem férias + 1/3, 13º salário, adicional noturno, 8% de FGTS. Sucessivamente, requer-se a condenação das Reclamadas ao pagamento dos reflexos dos valores pagos por hora em DSR e com estes em férias + 1/3, 13º salário, adicional noturno, 8% de FGTS.\\n                    A defesa alega que o pagamento do autor seguiu normativa convencional, conforme piso da categoria, nada tendo de diferenças a serem quitadas.\\n                        Pois bem, com razão a reclamada. Com efeito, diante do enquadramento sindical ora reconhecido, a cláusula 4ª, item 17, CCT 2022/2023, fls. 330, prevê o piso da categoria  no importe de R$ 1.705,72, praticado pela ré corretamente. Assim, rejeito o pedido relativo a diferenças salariais e reflexos.\\nADICIONAL DE RISCO.\\n                             Ante o reconhecimento do enquadramento sindical diverso do apontado pela parte autora, inaplicável a cláusula coletiva, pelo que improcede o pedido.\\nHORAS EXTRAS. INTERVALO INTRAJORNADA. ADICIONAL NOTURNO.\\n                           Afirma o reclamante que laborava em sobrejornada sem o pagamento respectivo, pelo que requer a quitação das horas extras, intervalo e adicional noturno, com os reflexos.\\nA reclamada, por sua vez, alega que todo o trabalho realizado está descrito nos cartões de ponto do reclamante, sendo que o labor extraordinário quando prestado foi devidamente pago ou compensado.\\nNão há que se falar em nulidade da escala 12x36, eis que não comprovados quaisquer vícios. Ademais, a prestação habitual de horas extras não invalida o regime compensatório, a teor da norma disposta no parágrafo único do artigo 59-B da CLT. \\nOs controles de frequência foram acatados pelo autor, pelo que os considero válidos e regulares quanto aos horários e frequência neles consignados, inclusive quanto aos intervalos.\\nAo passo que os recibos de pagamentos consignam valores pagos a título de horas extras, intervalar e adicional noturno, a exemplo de fls. 101.\\nO demonstrativo apresentado pelo autor não levou em consideração a escala, folgas e intervalo reduzido conforme norma coletiva e ainda o pagamento das horas extras conforme holerites juntados. Assim inservível para aferição das horas extras alegadas.\\nAssim, considerando que nenhuma insurgência específica e matemática foi apresentada acerca do quantitativo de horas extras e o montante pago a este título (ônus probatório que incumbia à parte autora, conforme inteligência do artigo 818 da CLT c/c artigo 373, I do CPC), tenho por verdadeiro que os valores pagos, descritos naqueles recibos salariais, representam efetivamente as horas extras laboradas pela parte autora.\\nRejeito o pedido de pagamento de horas extras, intervalar, adicional noturno e reflexos.\\nMULTA CONVENCIONAL.\\n                                  Não foi verificado, no caso dos autos, qualquer descumprimento de cláusulas previstas pelas CCTs.\\nNeste passo, incabível a aplicação da multa perseguida.\\nRejeito.\\nDANO MORAL.\\n                         Não reconheço o ilícito, haja vista que não comprovado o descumprimento das obrigações contratuais, na forma alegada em inicial.\\nRESPONSABILIDADE SUBSIDIÁRIA.\\n                                Prejudicada a análise ante a improcedência dos pedidos. \\nC O N C L U S Ã O.\\n Ante o exposto, e por tudo o mais que dos autos consta, na ação ajuizada por OTÁVIO ARMANDO SILVA DE CASTRO, já qualificado(a) anteriormente, propôs ação trabalhista em face de PROJECT SERVICOS TERCEIRIZADOS LTDA, PARK SHOPPING BOULEVARD LINHA VERDE LTDA e BRASILSAT HARALD SA decido JULGAR IMPROCEDENTES os pedidos formulados, nos termos da fundamentação.\\nDefiro à parte autora os benefícios da Justiça Gratuita.\\nHonorários sucumbenciais deferidos aos procuradores da ré.\\nCustas pelo reclamante, no importe de R$ 760,00, calculadas sobre o valor da causa de R$ 38.000,00, dispensadas ante a concessão da Justiça Gratuita.\\nIntimem-se.\\nNada mais.  \\nCuritiba, 12 de Dezembro de 2024.\\nThaís Cavalheiro da Silva \\nJuíza do Trabalho Substituta",
  "year": "2024",
  "content_hash": "f05e3aee0829889d",
  "processed_at": "2025-08-14T16:58:27.857611",
  "word_count": 1162,
  "char_count": 8072,
  "sections": {
    "relatorio": "dispensado nos termos do art. 852-I da CLT.\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017. \\n                     Considerando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial já estava em vigor a Lei 13.647/2017, são aplicáveis ao presente feito as normas de cunho processual estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\n                     Em relação às normas de direito material, deve-se observar que a alegação da parte autora é no sentido de que o contrato de trabalho com a reclamada perdurou de 11/05/2022 a 20/07/2023, logo devem ser observadas as normas vigentes ao tempo de cada ato, considerando que o contrato de trabalho tem como natureza ser de trato sucessivo.\\nLIMITAÇÃO DOS VALORES. PROCEDIMENTO SUMARÍSSIMO.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nILEGITIMIDADE PASSIVA.\\nDe acordo com a teoria da asserção, a verificação das condições da ação, no caso em tela a legitimidade da PARK SHOPPING BOULEVARD LINHA VERDE LTDA e BRASILSAT HARALD S A, deve ser realizada em abstrato, sob pena de confundir-se o mérito e as preliminares.\\nDessa forma, para que seja parte legítima, basta que haja correlação entre os pedidos e as partes, o que se verifica no caso em tela, porquanto a parte autora aponta a ré como devedora da relação de direito material. Portanto, a demandada PARK SHOPPING BOULEVARD LINHA VERDE LTDA e BRASILSAT HARALD S A é parte legítima para figurar no polo passivo da presente ação.\\nCom isso, em abstrato, ninguém além dela poderia figurar no polo passivo, sendo certo que qualquer outra questão relativa à existência ou não dos direitos postulados, e de eventual responsabilidade solidária ou subsidiária, diz respeito ao mérito e será analisad",
    "fundamentacao": ".\\nDefiro à parte autora os benefícios da Justiça Gratuita.\\nHonorários sucumbenciais deferidos aos procuradores da ré.\\nCustas pelo reclamante, no importe de R$ 760,00, calculadas sobre o valor da causa de R$ 38.000,00, dispensadas ante a concessão da Justiça Gratuita.\\nIntimem-se.\\nNada mais.  \\nCuritiba, 12 de Dezembro de 2024.\\nThaís Cavalheiro da Silva \\nJuíza do Trabalho Substituta"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Decisão não identificada automaticamente"
}