{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0001087-81.2023.5.09.0010.docx",
  "case_number": "0001087-81",
  "file_type": ".docx",
  "content": "SENTENÇA\\nRELATÓRIO\\nMELISSA TATIANA SOARES POLLI, qualificada nos autos, ajuizou Reclamatória Trabalhista em 27/10/2023 em face de ASTRAL CENTRO DE FORMACAO DE CONDUTORES LTDA, alegando ter sido admitida em 11/06/2014, na função de Diretora, e dispensada por justa causa em 15/02/2023. Postula a reversão da modalidade de dispensa, com o consequente pagamento das verbas rescisórias, férias em dobro, diferenças de FGTS e as multas dos artigos 467 e 477 da CLT. Atribuiu à causa o valor de R$ 93.538,09. Juntou documentos.\\nA reclamada apresentou contestação escrita (Id. c84434c), acompanhada de documentos, na qual arguiu a prejudicial de prescrição quinquenal e, no mérito, defendeu a validade da justa causa por atos de improbidade e desídia, sustentando a improcedência de todos os pedidos.\\nA reclamante apresentou réplica (Id. c6fe758).\\nEm audiência de instrução (Id. a8c5f85), foram colhidos os depoimentos da sócia da reclamada e de quatro testemunhas, sendo três  a convite da reclamada e uma a convite da reclamante.\\nAs partes declararam não ter outras provas a produzir, encerrando-se a instrução processual.\\nRazões finais por memoriais pela reclamante (Id. ad3b6bb).\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nProvidência Saneadora - Lei 13.467/2017.\\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial sequer estava em vigor a lei 13.647/2017, não são aplicáveis ao presente feito as normas de cunho material estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nConsigno, ainda, que caso pretendesse a magistrada que prolata esta sentença aplicar as normas atualmente em vigor relativas à sucumbência, teria determinado a abertura de prazo às partes para que se manifestassem sobre tal aplicabilidade, ante o princípio da \"não surpresa\", expressamente previsto no art. 10 do CPC.\\nLimitação Dos Valores.\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nPrejudicial De Mérito\\nA reclamada argui a prescrição das parcelas cujas exigibilidades sejam anteriores a cinco anos do ajuizamento da ação, que ocorreu em 27/10/2023, nos termos do art. 7º, XXIX, da Constituição Federal e art. 11 da CLT.\\nCom razão. Tendo a presente demanda sido ajuizada em 27/10/2023, acolho a prejudicial de mérito arguida para declarar prescritos os créditos trabalhistas exigíveis em data anterior a 27/10/2018, extinguindo o processo, com resolução de mérito, quanto a estes, nos termos do art. 487, II, do CPC.\\nMÉRITO\\nDa Justa Causa\\nA reclamante postula a reversão da justa causa aplicada, sob o argumento de que a dispensa foi arbitrária e sem a devida fundamentação, não tendo praticado qualquer ato faltoso.\\nA reclamada, por sua vez, defende a legitimidade da dispensa motivada, imputando à autora, que exercia o cargo de Diretora, a prática de atos de improbidade, mau procedimento e desídia (art. 482, alíneas 'a', 'b' e 'e', da CLT). A defesa é robustecida por vasta prova documental, incluindo e-mails (Id. fee5563, f14efb6), recibos de pagamento (Ids. 7d03407, a69b7d1), certidões de histórico de veículos (Ids. c39106f, 5f41114, 4f1807d) e um contrato de compra e venda (Id. 6692d53), que, em tese, comprovariam a apropriação de bens da empresa e o desvio de valores para benefício próprio e de terceiros, incluindo a criação de uma autoescola concorrente (Astral VIP).\\nO ônus de provar a justa causa, por se tratar da penalidade máxima aplicável ao empregado, recai sobre o empregador, nos termos do art. 818, II, da CLT. A prova para tal deve ser robusta e incontestável.\\nA prova oral colhida foi unânime em confirmar que a reclamante exercia, de fato, a função de Diretora Geral, com amplos poderes de gestão. A testemunha ouvida a convite da ré, Joslei Almeida, afirmou: \"a Melissa administrava a autoescola, que pelo que percebia, ela tinha acesso as contas bancárias (...); que pediu ao depoente para realizar alguns depósitos bancários na conta bancária da reclamante”. A testemunha ouvida a convite da autora, Keydson Cerino, confirmou que \"a Melissa era diretora da autoescola; que ela quem fazia os pagamentos do depoente\". Tal fato corrobora a tese defensiva de que a reclamante era a principal gestora da empresa, detentora de fidúcia especial.\\nOs documentos anexados pela defesa, especialmente os e-mails trocados com a contabilidade, demonstram a autonomia da reclamante na gestão financeira, inclusive no que tange aos recolhimentos de FGTS e INSS (Id. 562a0d0, fee5563), o que fragiliza a alegação de que atuava como \"laranja\". As certidões de transferência dos veículos para a empresa ASTRAL VIP (Id. 5f41114 e 4f1807d), de propriedade da reclamante, somadas ao contrato de compra e venda (Id. 6692d53), conferem forte verossimilhança à tese de concorrência desleal e utilização de recursos da empresa para fins particulares.\\nDiante do robusto conjunto probatório documental apresentado pela reclamada, que aponta para o grave quebramento da fidúcia inerente ao cargo ocupado, entendo que a empresa se desincumbiu a contento do seu ônus probatório. A conduta da autora se amolda à hipótese de improbidade prevista no art. 482, 'a', da CLT.\\nPelo exposto, julgo improcedente o pedido de reversão da justa causa e, por conseguinte, os pedidos de pagamento de aviso prévio indenizado, 13º salário proporcional, férias proporcionais + 1/3, e indenização compensatória de 40% sobre o FGTS.\\nDas férias\\nA reclamante sustenta que, apesar de receber os valores, jamais usufruiu das férias durante todo o pacto laboral. Pleiteia o pagamento em dobro.\\nA reclamada nega veementemente, afirmando que as férias foram regularmente concedidas e gozadas, juntando os respectivos avisos e recibos de pagamento devidamente assinados (Ids. d909919 a 5cc3036), que, segundo argumenta, possuem presunção de veracidade.\\nNeste ponto, o ônus da prova de que não houve a fruição, mas apenas o pagamento, recai sobre a reclamante, por se tratar de fato constitutivo do seu direito, nos termos do art. 818, I, da CLT.\\nA prova oral produzida foi contundente a favor da tese autoral. A testemunha ouvida a convite da própria reclamada, Joslei Souza de Almeida, ao ser questionado, respondeu: não tinha muito acesso a essa questão, mas não via muito a reclamante sair. Que tinham férias coletivas no fim do ano.. A testemunha Claudineia, ouvida a convite da ré, também disse que além das férias coletivas no fim do ano, não viu a reclamante tirar férias. No mesmo sentido, a testemunha ouvida a convite da autora, Keydson Claudio Silva Cerino, afirmou que a reclamante \"nunca tirava férias, que tinham férias coletivas de 10 dias no fim do ano\".\\nA convergência dos depoimentos, especialmente vindo de uma testemunha trazida pela própria ré, forma prova robusta e suficiente para elidir a presunção relativa de veracidade dos recibos assinados. Prevalece, no caso, o princípio da primazia da realidade sobre a forma.\\nAssim, julgo procedente o pedido de pagamento das férias mais 1/3 dos períodos aquisitivos não prescritos e não gozados (descontar dias gozados de férias coletivas de 20 de dezembro a 05 de janeiro), acrescidas do terço constitucional, conforme se apurar em liquidação de sentença. Indevida a dobra, o que implicaria pagamento triplicado (já que incontroverso que a verba já foi paga uma vez).\\nDo FGTS\\nA reclamante aponta a ausência de recolhimentos de FGTS. A reclamada, em sua defesa, admite a irregularidade ao afirmar que teve de parcelar os débitos de FGTS em razão da má gestão da autora.\\nA obrigação legal de recolher o FGTS é do empregador (art. 15 da Lei nº 8.036/90) e não pode ser transferida. A confissão da reclamada quanto à ausência dos depósitos a tempo e modo torna a matéria incontroversa.\\nAssim, sobre as parcelas de natureza salarial ora deferidas, com exceção de férias indenizadas (inclusive reflexos) acrescidas de 1/3 constitucional (OJ n. 195 da SDI-1 do C. TST), deverá incidir FGTS no importe de 8%.\\nDe mesmo modo, que são devidos os depósitos de FGTS no importe de 8%, sobre as verbas salariais pagas durante toda a contratualidade, cujo montante não foi vertido à conta vinculada da parte reclamante.\\nCabendo a parte reclamante, no momento oportuno, apresentar o extrato atualizado de sua conta vinculada.\\nOs valores de FGTS deverão ser depositados na conta vinculada da parte reclamante em observância ao disposto no art. 26, parágrafo único, da Lei 8.036/90.\\nDesta forma, julgo procedente o pedido para condenar a reclamada ao pagamento das diferenças de FGTS de todo o período contratual, a serem apuradas em liquidação e depositadas na conta vinculada da autora.\\nDa multa do art. 477 da CLT\\nA multa do art. 477 da CLT é devida pelo atraso no pagamento das verbas rescisórias. Tendo sido mantida a justa causa, as verbas rescisórias incontroversas (saldo de salário e férias vencidas, se houver) foram pagas no prazo, conforme TRCT. Julgo improcedente.\\nDa multa do art. 467 da CLT\\nA multa do art. 467 da CLT incide sobre verbas rescisórias incontroversas não pagas na primeira audiência. Tendo em vista a controvérsia instalada sobre a modalidade da rescisão, não há que se falar em verbas incontroversas. Julgo improcedente.\\nDa Justiça gratuita\\nDefiro os benefícios da da Justiça Gratuita à parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDos honorários de sucumbência\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores das partes rés, de forma proporcional, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDas Contribuições Sociais E Fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa Correção Monetária e dos Juros de Mora.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nAnte o exposto, decide este Juízo:\\na) Acolher a prejudicial de mérito para declarar prescritos os créditos trabalhistas cuja exigibilidade seja anterior a 27/10/2018, extinguindo o processo com resolução de mérito quanto a eles.\\nb) No mérito, julgar PARCIALMENTE PROCEDENTES os pedidos formulados por MELISSA TATIANA SOARES POLLI em face de ASTRAL CENTRO DE FORMACAO DE CONDUTORES LTDA, para condenar a reclamada a pagar à reclamante as seguintes parcelas, a serem apuradas em liquidação de sentença:\\na) Férias em dobro, acrescidas do terço constitucional, relativas aos períodos aquisitivos não abrangidos pela prescrição;\\nb) Diferenças de FGTS de todo o período contratual, a serem depositadas na conta vinculada da obreira.\\nOs demais pedidos são julgados improcedentes.\\nHonorários sucumbenciais deferidos aos procuradores das partes.\\nContribuições sociais e fiscais, juros de mora e correção monetária nos termos da fundamentação.\\nCustas pela reclamada no importe de R$ 600,00, calculadas sobre o valor da provisoriamente arbitrado à condenação de R$ 30.000,00.\\nIntimem-se as partes.",
  "year": "2025",
  "content_hash": "6a23a8a7318e1640",
  "processed_at": "2025-08-14T16:58:28.256225",
  "word_count": 2221,
  "char_count": 14554,
  "sections": {
    "relatorio": "\\nMELISSA TATIANA SOARES POLLI, qualificada nos autos, ajuizou Reclamatória Trabalhista em 27/10/2023 em face de ASTRAL CENTRO DE FORMACAO DE CONDUTORES LTDA, alegando ter sido admitida em 11/06/2014, na função de Diretora, e dispensada por justa causa em 15/02/2023. Postula a reversão da modalidade de dispensa, com o consequente pagamento das verbas rescisórias, férias em dobro, diferenças de FGTS e as multas dos artigos 467 e 477 da CLT. Atribuiu à causa o valor de R$ 93.538,09. Juntou documentos.\\nA reclamada apresentou contestação escrita (Id. c84434c), acompanhada de documentos, na qual arguiu a prejudicial de prescrição quinquenal e, no mérito, defendeu a validade da justa causa por atos de improbidade e desídia, sustentando a improcedência de todos os pedidos.\\nA reclamante apresentou réplica (Id. c6fe758).\\nEm audiência de instrução (Id. a8c5f85), foram colhidos os depoimentos da sócia da reclamada e de quatro testemunhas, sendo três  a convite da reclamada e uma a convite da reclamante.\\nAs partes declararam não ter outras provas a produzir, encerrando-se a instrução processual.\\nRazões finais por memoriais pela reclamante (Id. ad3b6bb).\\nPropostas conciliatórias rejeitadas.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nProvidência Saneadora - Lei 13.467/2017.\\nConsiderando que os limites da lide são traçados, de forma definitiva, pelos termos da petição inicial e da defesa, e que quando do ajuizamento da petição inicial sequer estava em vigor a lei 13.647/2017, não são aplicáveis ao presente feito as normas de cunho material estabelecidas na referida lei, incluindo-se os honorários advocatícios de sucumbência.\\nConsigno, ainda, que caso pretendesse a magistrada que prolata esta sentença aplicar as normas atualmente em vigor relativas à sucumbência, teria determinado a abertura de prazo às partes para que se manifestassem sobre tal aplicabilidade, ante o princípio da \"não surpresa\", expressamente previsto no art. 10 do CPC.\\nLimitação Dos Valores.\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nPrejudicial De Mérito\\nA reclamada argui a prescrição das parcelas cujas exigibilidades sejam anteriores a cinco anos do ajuizamento da ação, que ocorreu em 27/10/2023, nos termos do art. 7º, XXIX, da Constituição Federal e art. 11 da CLT.\\nCom razão. Tendo a presente demanda sido ajuizada em 27/10/2023, acolho a prejudicial de mérito arguida para declarar prescritos os créditos trabalhistas exigíveis em data anterior a 27/10/2018, extinguindo o processo, com resolução de mérito, quanto a estes, nos termos do art. 487, II, do CPC.\\nMÉRITO\\nDa Justa Causa\\nA reclamante postula a reversão da justa causa aplicada, sob o argumento de que a dispensa foi arbitrária e sem a devida fundamentação, não tendo praticado qualquer ato faltoso.\\nA reclamada, por sua vez, defende a legitimidade da dispensa motivada, imputando à autora, que exercia o cargo de Diretora, a prática de atos de improbidade, mau procedimento e desídia (art. 482, alíneas 'a', 'b' e 'e', da CLT). A defesa é robustecida por vasta prova documental, incluindo e-mails (Id. fee5563, f14efb6), recibos de pagamento (Ids. 7d03407, a69b7d1)",
    "dispositivo": "\\nAnte o exposto, decide este Juízo:\\na) Acolher a prejudicial de mérito para declarar prescritos os créditos trabalhistas cuja exigibilidade seja anterior a 27/10/2018, extinguindo o processo com resolução de mérito quanto a eles.\\nb) No mérito, julgar PARCIALMENTE PROCEDENTES os pedidos formulados por MELISSA TATIANA SOARES POLLI em face de ASTRAL CENTRO DE FORMACAO DE CONDUTORES LTDA, para condenar a reclamada a pagar à reclamante as seguintes parcelas, a serem apuradas em liquidação de sentença:\\na) Férias em dobro, acrescidas do terço constitucional, relativas aos períodos aquisitivos não abrangidos pela prescrição;\\nb) Diferenças de FGTS de todo o período contratual, a serem depositadas na conta vinculada da obreira.\\nOs demais pedidos são julgados improcedentes.\\nHonorários sucumbenciais deferidos aos procuradores das partes.\\nContribuições sociais e fiscais, juros de mora e correção monetária nos termos da fundamentação.\\nCustas pela reclamada no importe de R$ 600,00, calculadas sobre o valor da provisoriamente arbitrado à condenação de R$ 30.000,00.\\nIntimem-se as partes."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Decisão não identificada automaticamente"
}