{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/0001000-91.2024.5.09.0010.docx",
  "case_number": "0001000-91",
  "file_type": ".docx",
  "content": "SENTENÇA\\nRELATÓRIO\\nCLEONICE DE OLIVEIRA PERES, qualificada nos autos, ajuizou Reclamação Trabalhista em face de LUIS FERNANDO DE ANDRADE VILELA CESCHIN e ODONTOLOGIA INTEGRADA CESCHIN S/S, alegando, em síntese, que foi admitida em 05/07/2010 e dispensada em 31/01/2024, tendo sido coagida a formalizar um pedido de demissão. Postula a reversão da modalidade rescisória, o pagamento de verbas correlatas, horas extraordinárias, intervalo intrajornada, indenização por dano moral e outros pleitos elencados na petição inicial (Id. 2436d3f). Atribuiu à causa o valor de R$ 71.653,31.\\nOs reclamados, devidamente citados, apresentaram defesa escrita (Id. ed42f5c), arguindo a prescrição quinquenal e, no mérito, rechaçando integralmente os pedidos. Sustentaram que a rescisão se deu por iniciativa da reclamante e que a jornada de trabalho era diversa da alegada, sem labor extraordinário.\\nA reclamante apresentou réplica (Id. 5b348fe).\\nEm audiência de instrução (Id. 4bc1e61), foram colhidos os depoimentos pessoais das partes e ouvida uma testemunha arrolada pela reclamada. Sem mais provas, encerrou-se a instrução processual.\\nRazões finais remissivas pela reclamada e por memoriais pela reclamante (Id. b79a7f4).\\nPropostas de conciliação rejeitadas.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nDA IMPUGNAÇÃO À ESTIMATIVA DOS VALORES DOS PEDIDOS\\nA reclamada sustenta que a ausência de definição precisa dos valores atribuídos aos pedidos viola o disposto no art. 840, §1º da CLT e compromete o princípio da congruência. No entanto, a Instrução Normativa nº 41/2018 do TST, em seu art. 12, §2º, autoriza a estimativa dos valores dos pedidos para fins de cumprimento da exigência legal, especialmente nos casos em que a apuração depende de elementos probatórios que serão produzidos ao longo do processo. Ademais, a petição inicial delimita com clareza os pedidos formulados e os parâmetros para sua quantificação, permitindo a ampla defesa e o contraditório, não havendo nulidade a ser reconhecida.\\nRejeita-se a preliminar.\\nCOMISSÃO DE CONCILIAÇÃO PRÉVIA\\nA interpretação que se impõe do artigo 625-D da CLT é de que a observância da Comissão de Comissão Prévia é facultativa não se tratando, portanto de condição da ação ou de pressuposto processual.\\nRegistro, ainda, que até a presente data não demonstrou a reclamada interesse na realização de acordo o que tornaria a submissão à conciliação prévia inócua em desrespeito ao princípio da celeridade e efetividade da Jurisdição. \\nCom efeito. A ausência de subamissão prévia da controvérsia não implica extinção do processo, sem julgamento do mérito. As tentativas conciliatórias infrutíferas nestes autos, supriram a ausência da tentativa conciliatória prévia (art. 625-D, CLT), que, a exemplo daquelas, por certo restaria frustrada também. \\nDestaco ainda que o Supremo Tribunal Federal já apreciou o tema em duas Ações Diretas de Inconstitucionalidade (ADIs 2.139 e 2.160) e, em sede de liminar, deu ao artigo 625-D da CLT “interpretação conforme a Constituição sem redução de texto”, reconhecendo que a submissão a tais comissões é faculdade do trabalhador, já que a Constituição garante o direito de ação (inafastabilidade da jurisdição), direito público subjetivo que não pode ser limitado por norma infraconstitucional. \\nPor todo o exposto, concluo que a passagem por CCP, por ser faculdade, não constitui pressuposto objetivo de validade do processo, tampouco condição da ação.\\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017.\\nConsiderando que os limites da lide são definidos, de forma definitiva, pelos termos da petição inicial e da contestação, e que, à época do ajuizamento da presente ação, já se encontrava em vigor a Lei nº 13.467/2017, aplicam-se ao presente feito as normas de natureza processual nela previstas, inclusive aquelas relativas aos honorários advocatícios de sucumbência.\\nNo que se refere às normas de direito material, observa-se que a parte autora alega que o vínculo empregatício com a reclamada perdurou de 05/07/2010 à 31/01/2024. Dessa forma, devem ser aplicadas, a cada ato jurídico praticado durante a relação de emprego, as normas vigentes ao tempo de sua ocorrência, em observância ao princípio do tempus regit actum, tendo em vista a natureza sucessiva do contrato de trabalho.\\nPREJUDICIAL DE MÉRITO - PRESCRIÇÃO QUINQUENAL\\nAcolho a prejudicial de mérito arguida pela reclamada para, com fundamento no artigo 7º, XXIX, da Constituição Federal e no artigo 11 da CLT, pronunciar a prescrição quinquenal das pretensões condenatórias cujos fatos geradores sejam anteriores a 17/08/2019, considerando o ajuizamento da ação em 17/08/2024, extinguindo o processo, com resolução do mérito, em relação a tais direitos, na forma do artigo 487, inciso II, do CPC c/c artigo 769 da CLT.\\nAs verbas postuladas serão analisadas observando-se o marco prescricional fixado.\\nMÉRITO\\nDA NULIDADE DO PEDIDO DE DEMISSÃO\\nA controvérsia central do processo reside na modalidade de extinção do contrato de trabalho. A reclamante alega dispensa imotivada com vício de consentimento na formalização do término, ao passo que o reclamado sustenta a voluntariedade do ato demissionário.\\nO princípio da continuidade da relação de emprego, consolidado na Súmula 212 do C. TST, estabelece uma presunção favorável à permanência do vínculo, atribuindo ao empregador o ônus de comprovar que a iniciativa da ruptura partiu do empregado. Tal encargo probatório, regido pelo artigo 818, II, da CLT, não foi satisfeito pelo reclamado.\\nA prova documental apresentada pela defesa não contém um pedido de demissão de próprio punho ou devidamente assinado pela reclamante. A prova oral, por sua vez, foi decisiva e, paradoxalmente, a testemunha arrolada pelo próprio reclamado, Sra. Elaine Mafissoni, corroborou a tese autoral ao descrever o momento da tentativa de formalização da rescisão:\\n\"Foi com a senhora que a Cleonice tratou dos detalhes da demissão?\"\nTestemunha Elaine: \"Sim, sou eu que faço essa parte de RH.\"\\n\"Ela veio no escritório para assinar a demissão e a rescisão?\"\nTestemunha Elaine: \"Veio, ela veio para assinar. Primeira ela veio para conversar comigo, depois ela veio para assinar a rescisão, portanto, \\nO depoimento da testemunha, que não tinha proximidade com a rotina de trabalho, mas presenciou o ato controvertido da rescisão, é claro ao confirmar a insurgência da reclamante e de seu cônjuge contra a modalidade rescisória imposta. Este fato retira a credibilidade da tese defensiva de que o ato foi voluntário e inequívoco.\\nPortanto, diante da ausência de prova documental robusta e da prova testemunhal que confirma a controvérsia e a recusa da obreira em aceitar a rescisão por pedido de demissão, declaro a nulidade do ato e reconheço que a extinção do contrato de trabalho se deu por dispensa imotivada por iniciativa do empregador, em 31/01/2024.\\nComo consequência, são devidas à reclamante as seguintes verbas:\\na) Aviso prévio indenizado de 90 dias, com sua projeção no tempo de serviço;\\nb) Saldo de salário de janeiro de 2024;\\nc) 13º salário proporcional de 2024 (4/12, já com a projeção);\\nd) Férias proporcionais + 1/3 (9/12, já com a projeção);\\ne) Indenização compensatória de 40% sobre os depósitos do FGTS de todo o período contratual imprescrito.\\nDeverá a reclamada, ainda, proceder à retificação da baixa na CTPS da reclamante para constar a data de 30/04/2024, bem como fornecer as guias para levantamento do FGTS e habilitação no seguro-desemprego, sob pena de indenização substitutiva.\\nDAS HORAS EXTRAS\\nA reclamante postula o pagamento de horas extras, alegando labor em jornada elastecida e com intervalo intrajornada suprimido. O reclamado, por sua vez, nega os horários e a supressão do intervalo.\\nNos termos do artigo 12 da Lei Complementar nº 150/2015, é obrigatória o registro do horário de trabalho do empregado doméstico. O reclamado, em seu depoimento, admitiu a completa ausência de qualquer controle de jornada. A não apresentação dos controles de ponto gera a presunção relativa de veracidade da jornada alegada na inicial, nos termos da Súmula 338, I, do TST, invertendo-se o ônus da prova para o empregador.\\nA testemunha ouvida, Sra. Elaine, afirmou não ter conhecimento da rotina de trabalho da reclamante, não servindo sua oitiva para elidir a presunção gerada. O reclamado, portanto, não produziu qualquer prova capaz de infirmar a jornada declinada na inicial.\\nA reclamante, em seu depoimento, afirmou:\\n\"Qual horário que a senhora chegava e qual horário que a senhora saía do apartamento do Dr. Luís?\"\nReclamante: \"Eu sempre chegava nos horários 6:15, 6:10, 6:20, esse horário... para pôr o café na mesa para ele.\"\\n\"E a senhora fazia o seu horário de intervalo quando?\"\nReclamante: \"Para comer um lanche é entre 5, 10, 15 minutos.\"\\nAcolho a jornada declinada na inicial, por força da presunção da Súmula 338, I, do TST, e fixo-a como sendo de segunda a sexta-feira, das 06h15 às 15h00, com 15 minutos de intervalo intrajornada. Quanto ao labor aos sábados, a ré negou a prestação de serviços na clínica e não houve produção de prova pela parte autora, ônus que lhe incumbia (art. 818, I da CLT), razão pela qual indefiro o pedido neste particular.\\nAssim, condeno o reclamado ao pagamento de horas extras,  consideradas como tais as excedentes da 8ª diária e as que não implicarem esse elastecimento, mas importarem no extrapolamento da 44ª hora semanal (art. 7º, XIII, da CF). \\nPara a apuração dos valores devidos deverão ser consideradas ainda as seguintes diretrizes:\\na)    A jornada da inicial;\\nb)    a base de cálculo composta do salário base, acrescido das parcelas de natureza salarial de acordo com a Súmula 264 do TST;\\nc)    a evolução salarial;\\nd)     divisor 220;\\ne)    adicional de 50% para o labor em dias normais, e de 100% para o labor em domingos e feriados, quando não concedida folga compensatória na mesma semana (art. 7°, XVI, CF/88); \\nf)\texclusão de períodos de férias gozadas, licenças e outros afastamentos, desde que comprovados nos autos;\\ng)  \tabatimento dos valores já pagos, de forma global, nos termos da OJ 415 – SBDI-1 do TST.\\nPor habituais, as horas extras devem refletir sobre o repouso semanal remunerado, as férias com acréscimo de 1/3, 13º salário e aviso prévio indenizado. Deverá ser observado o disposto na OJ nº 394 da SDI-I do TST. \\nOs reflexos em FGTS serão tratados em separado. \\nINTERVALO INTRAJORNADA\\nCondeno também ao pagamento do intervalo intrajornada suprimido, correspondente a 45 minutos diários, com adicional de 50%, conforme art. 71, § 4º, da CLT. Observe-se o caráter indenizatório do intervalo intrajornada. Utilizar os parâmetros acima fixados para as horas extras para liquidação.\\nDOS DANOS MORAIS\\nA reclamante pleiteia indenização por dano moral, alegando que era tratada de forma desrespeitosa e que foi ofendida verbalmente pelo reclamado. Em seu depoimento, afirmou:\\n\"Alguma vez ele lhe ofendeu ou lhe destratou?\"\\nReclamante: \"Algumas vezes. Me ofendeu sim.\"\\n\"De que forma?\"\\nReclamante: \"A primeira vez foi a história do box do banheiro que foi quebrado... Ele me ofendeu sim, naquele dia ele me chamou de filha da puta.\"\\nO reclamado, em seu depoimento, negou veementemente a ofensa. A prova do dano moral, por constituir fato constitutivo do direito do autor, recai sobre a reclamante (art. 818, I, da CLT). No presente caso, a alegação de ofensa verbal encontra-se no campo da palavra de um contra o outro, sem qualquer outra prova que a corrobore. A testemunha ouvida não presenciou os fatos da rotina diária.\\nTambém não houve prova quanto à afirmação de tratamento odontológico incompleto, ônus que incumbia à parte autora (art. 818 , I da CLT).\\nDessa forma, por ausência de prova robusta do ato ilícito, julgo improcedente o pedido de indenização por dano moral.\\nDO BENEFÍCIO ALIMENTAÇÃO (CESTA BÁSICA)\\nA reclamante alega que, no ato da contratação, lhe foi prometido o fornecimento mensal de uma cesta básica, benefício que teria sido pago apenas no primeiro mês do contrato. Requer, assim, o pagamento retroativo das cestas básicas não fornecidas, com sua integração para todos os fins legais.\\nO reclamado, em defesa, nega categoricamente ter prometido ou fornecido tal benefício, afirmando que a alegação \"falta com a verdade\".\\nTrata-se de fato constitutivo do direito da autora, de modo que a ela incumbia o ônus de provar a alegada promessa contratual, nos termos do artigo 818, I, da CLT.\\nDa análise dos autos, verifica-se que a reclamante não produziu qualquer prova, seja documental ou testemunhal, capaz de comprovar a existência da referida obrigação. O contrato de trabalho e o registro de empregado (Id. bedccef) não fazem menção ao benefício, e a prova oral produzida não abordou a questão.\\nA mera alegação na petição inicial, desacompanhada de qualquer elemento probatório, é insuficiente para o deferimento do pleito.\\nPelo exposto, julgo improcedente o pedido de pagamento de cestas básicas e seus reflexos.\\nDO VALE-TRANSPORTE\\nA reclamante requer o reembolso dos valores que alega ter despendido com transporte para se deslocar, aos sábados, até o consultório odontológico do reclamado para realizar a limpeza.\\nO reclamado, por sua vez, nega de forma absoluta a prestação de serviços na clínica, afirmando que ela sequer funcionava aos sábados e que o labor da reclamante sempre foi restrito ao seu apartamento residencial.\\nO ônus de comprovar o fato constitutivo de seu direito, qual seja, o trabalho prestado na clínica aos sábados, era da reclamante, conforme dispõe o art. 818, I, da CLT.\\nA autora não produziu nenhuma prova nesse sentido. Em seu depoimento, limitou-se a afirmar que \"no sábado eu ia no consultório\", alegação que foi diretamente contraposta pelo depoimento do reclamado. A testemunha ouvida, Sra. Elaine, afirmou não ter conhecimento da rotina de trabalho da reclamante.\\nExistindo controvérsia fática e não tendo a reclamante se desincumbido de seu ônus probatório, a improcedência do pedido é medida que se impõe.\\nPelo exposto, julgo improcedente o pedido de reembolso dos valores a título de vale-transporte.\\nDas Multas dos Artigos 467 e 477 da CLT\\nA reclamante postula a condenação do reclamado ao pagamento das multas previstas nos artigos 467 e 477, § 8º, da CLT. \\nO artigo 467 da CLT estabelece que, em caso de rescisão de contrato de trabalho, havendo controvérsia sobre o montante das verbas rescisórias, o empregador é obrigado a pagar ao trabalhador, na data do comparecimento à Justiça do Trabalho, a parte incontroversa dessas verbas, sob pena de pagá-las acrescidas de cinquenta por cento.\\nNo caso em tela, a própria modalidade da rescisão contratual constituiu o cerne da controvérsia, sendo o fato gerador das principais parcelas pleiteadas (aviso prévio, indenização compensatória de 40%, etc.). O reclamado, em sua contestação (Id. ed42f5c), negou o direito a tais verbas ao sustentar a tese de pedido de demissão.\\nDessa forma, estabeleceu-se uma controvérsia razoável e fundada sobre a totalidade das verbas decorrentes da dispensa imotivada, não havendo que se falar em \"parte incontroversa\" a ser quitada em primeira audiência, pois a própria existência do direito a tais parcelas dependia do resultado do julgamento da lide.\\nPelo exposto, julgo improcedente o pedido de aplicação da multa do artigo 467 da CLT.\\nA multa prevista no § 8º do artigo 477 da CLT tem por objetivo punir a mora do empregador, ou seja, o atraso injustificado no pagamento de parcelas rescisórias dentro do prazo de 10 dias estipulado no § 6º do mesmo artigo.\\nNo presente caso, a controvérsia não reside em um simples atraso no pagamento, mas na própria modalidade da rescisão. É incontroverso, e não foi impugnado pela reclamante, que o reclamado efetuou o pagamento das verbas que entendia devidas – aquelas correspondentes a um pedido de demissão (saldo de salário, 13º proporcional e férias proporcionais) – dentro do prazo legal.\\nAs verbas adicionais ora deferidas, como o aviso prévio indenizado e a indenização compensatória de 40% do FGTS, foram objeto de fundada e séria controvérsia, tendo sido reconhecidas como devidas apenas por força desta decisão judicial, que afastou a tese da defesa.\\nQuando existe uma controvérsia razoável e bem fundamentada sobre a causa da rescisão, como no presente caso, afasta-se a ideia de mora culposa do empregador, elemento essencial para a aplicação da penalidade. A obrigação de pagar as diferenças decorrentes da conversão da modalidade rescisória somente se tornou líquida e exigível com o provimento jurisdicional. A multa em questão não se destina a penalizar o empregador por ter apresentado em juízo uma tese defensiva que, ao final, não prevaleceu.\\nPelo exposto, por não se verificar a mora deliberada e injustificada do empregador, mas sim uma controvérsia fática e jurídica que apenas agora se resolve, julgo improcedente o pedido de aplicação da multa do artigo 477, § 8º, da CLT.\\nDA RESPONSABILIDADE DA 2‘ RÉ\\nA reclamante postula a responsabilização da segunda reclamada, ODONTOLOGIA INTEGRADA CESCHIN S/S. Conforme analisado, não restou comprovada a prestação de serviços em seu favor aos sábados. O labor se deu exclusivamente no âmbito residencial do primeiro reclamado. Portanto, julgo improcedente o pedido em face da segunda reclamada.\\nDO FGTS.\\nSobre as parcelas de natureza salarial ora deferidas, com exceção de férias indenizadas (inclusive reflexos) acrescidas de 1/3 constitucional (OJ n. 195 da SDI-1 do C. TST), deverá incidir FGTS no importe de 8%, acrescido da indenização compensatória de 40%.\\nDe mesmo modo, que são devidos os depósitos de FGTS no importe de 8%, acrescido da indenização compensatória de 40%, sobre as verbas salariais pagas durante toda a contratualidade, cujo montante não foi vertido à conta vinculada do trabalhador.\\nAcolho ainda a indenização compensatória de 40% sobre os depósitos do FGTS eventualmente efetuados ao longo do contrato de trabalho e sem comprovação nos autos.\\nCabendo a parte autora, no momento oportuno, apresentar o extrato atualizado de sua conta vinculada.\\nOs valores de FGTS deverão depositados na conta vinculada do trabalhador e posteriormente liberados por alvará, em observância ao disposto no art. 26, parágrafo único, da Lei 8.036/90.\\nDA JUSTIÇA GRATUITA\\nDefiro à reclamante os benefícios da justiça gratuita, ante a declaração de hipossuficiência (Id. cebb4ff), nos termos do art. 790, § 3º, da CLT.\\nDOS HONORÁRIOS DE SUCUMBÊNCIA\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores da parte ré, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDAS CONTRIBUIÇÕES SOCIAIS E FISCAIS.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDA CORREÇÃO MONETÁRIA E DOS JUROS DE MORA.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nAnte o exposto, na Reclamação Trabalhista movida por CLEONICE DE OLIVEIRA PERES em face de LUIS FERNANDO DE ANDRADE VILELA CESCHIN e ODONTOLOGIA INTEGRADA CESCHIN S/S, decido:\\nREJEITAR as preliminares de inépcia por ausência de liquidação precisa dos pedidos e de ausência de submissão à Comissão de Conciliação Prévia.\\nACOLHER a prejudicial de mérito para pronunciar a prescrição quinquenal das parcelas exigíveis anteriormente a 17/08/2019, extinguindo o processo, com resolução de mérito, quanto a estas, nos termos do art. 487, II, do CPC.\\nJULGAR IMPROCEDENTES os pedidos formulados em face da segunda reclamada, ODONTOLOGIA INTEGRADA CESCHIN S/S.\\nJULGAR PARCIALMENTE PROCEDENTES os pedidos formulados em face do primeiro reclamado, LUIS FERNANDO DE ANDRADE VILELA CESCHIN, para condená-lo nas seguintes obrigações:\\nA) Obrigações de Pagar, a serem apuradas em liquidação de sentença, observada a prescrição pronunciada, os parâmetros definidos na fundamentação e os limites dos valores indicados na petição inicial:\\nAviso prévio indenizado de 90 dias;\\nSaldo de salário (31 dias de janeiro/2024);\\n13º salário proporcional (4/12);\\nFérias proporcionais, acrescidas do terço constitucional (9/12);\\nHoras extras, com adicional de 50%, e reflexos sobre repouso semanal remunerado, aviso prévio, férias + 1/3 e 13º salários;\\nIntervalo intrajornada suprimido, correspondente a 45 minutos diários, com adicional de 50%;\\nDepósitos de FGTS (8%) sobre as verbas salariais deferidas nesta sentença;\\nIndenização compensatória de 40% sobre a totalidade dos depósitos de FGTS devidos no contrato de trabalho (vertidos e a verter).\\nB) Obrigações de Fazer:\\nRetificar a data de saída na CTPS da reclamante para constar 30/04/2024, no prazo de 10 dias após ser intimado para tanto, sob pena de multa diária a ser arbitrada em fase de execução;\\nFornecer as guias para levantamento dos depósitos de FGTS e para habilitação no programa do seguro-desemprego, no prazo de 10 dias após o trânsito em julgado, sob pena de indenização substitutiva.\\nJULGAR IMPROCEDENTES os demais pedidos, notadamente: indenização por danos morais, benefício alimentação (cesta básica), reembolso de vale-transporte e multas dos artigos 467 e 477 da CLT.\\nConcedem-se à reclamante os benefícios da justiça gratuita.\\nLiquidação de sentença por cálculos, observados os parâmetros da fundamentação. Juros de mora e correção monetária na forma da fundamentação (IPCA-E na fase pré-judicial e SELIC a partir da citação).\\nAutorizam-se as deduções fiscais e previdenciárias cabíveis, na forma da lei e da fundamentação.\\nHonorários de sucumbência recíprocos, nos termos da fundamentação, sendo vedada a compensação.\\nArbitro à condenação o valor de R$ 20.000,00 (vinte mil reais). Custas pelo reclamado, no importe de R$ 400,00, calculadas sobre o valor da condenação.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "ba4a2d2f789c5b3f",
  "processed_at": "2025-08-14T16:58:28.273511",
  "word_count": 3784,
  "char_count": 25077,
  "sections": {
    "relatorio": "\\nCLEONICE DE OLIVEIRA PERES, qualificada nos autos, ajuizou Reclamação Trabalhista em face de LUIS FERNANDO DE ANDRADE VILELA CESCHIN e ODONTOLOGIA INTEGRADA CESCHIN S/S, alegando, em síntese, que foi admitida em 05/07/2010 e dispensada em 31/01/2024, tendo sido coagida a formalizar um pedido de demissão. Postula a reversão da modalidade rescisória, o pagamento de verbas correlatas, horas extraordinárias, intervalo intrajornada, indenização por dano moral e outros pleitos elencados na petição inicial (Id. 2436d3f). Atribuiu à causa o valor de R$ 71.653,31.\\nOs reclamados, devidamente citados, apresentaram defesa escrita (Id. ed42f5c), arguindo a prescrição quinquenal e, no mérito, rechaçando integralmente os pedidos. Sustentaram que a rescisão se deu por iniciativa da reclamante e que a jornada de trabalho era diversa da alegada, sem labor extraordinário.\\nA reclamante apresentou réplica (Id. 5b348fe).\\nEm audiência de instrução (Id. 4bc1e61), foram colhidos os depoimentos pessoais das partes e ouvida uma testemunha arrolada pela reclamada. Sem mais provas, encerrou-se a instrução processual.\\nRazões finais remissivas pela reclamada e por memoriais pela reclamante (Id. b79a7f4).\\nPropostas de conciliação rejeitadas.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nDA IMPUGNAÇÃO À ESTIMATIVA DOS VALORES DOS PEDIDOS\\nA reclamada sustenta que a ausência de definição precisa dos valores atribuídos aos pedidos viola o disposto no art. 840, §1º da CLT e compromete o princípio da congruência. No entanto, a Instrução Normativa nº 41/2018 do TST, em seu art. 12, §2º, autoriza a estimativa dos valores dos pedidos para fins de cumprimento da exigência legal, especialmente nos casos em que a apuração depende de elementos probatórios que serão produzidos ao longo do processo. Ademais, a petição inicial delimita com clareza os pedidos formulados e os parâmetros para sua quantificação, permitindo a ampla defesa e o contraditório, não havendo nulidade a ser reconhecida.\\nRejeita-se a preliminar.\\nCOMISSÃO DE CONCILIAÇÃO PRÉVIA\\nA interpretação que se impõe do artigo 625-D da CLT é de que a observância da Comissão de Comissão Prévia é facultativa não se tratando, portanto de condição da ação ou de pressuposto processual.\\nRegistro, ainda, que até a presente data não demonstrou a reclamada interesse na realização de acordo o que tornaria a submissão à conciliação prévia inócua em desrespeito ao princípio da celeridade e efetividade da Jurisdição. \\nCom efeito. A ausência de subamissão prévia da controvérsia não implica extinção do processo, sem julgamento do mérito. As tentativas conciliatórias infrutíferas nestes autos, supriram a ausência da tentativa conciliatória prévia (art. 625-D, CLT), que, a exemplo daquelas, por certo restaria frustrada também. \\nDestaco ainda que o Supremo Tribunal Federal já apreciou o tema em duas Ações Diretas de Inconstitucionalidade (ADIs 2.139 e 2.160) e, em sede de liminar, deu ao artigo 625-D da CLT “interpretação conforme a Constituição sem redução de texto”, reconhecendo que a submissão a tais comissões é faculdade do trabalhador, já que a Constituição garante o direito de ação (inafastabilidade da jurisdição), direito público subjetivo que não pode ser limitado por norma infraconstitucional. \\nPor todo o",
    "dispositivo": "\\nAnte o exposto, na Reclamação Trabalhista movida por CLEONICE DE OLIVEIRA PERES em face de LUIS FERNANDO DE ANDRADE VILELA CESCHIN e ODONTOLOGIA INTEGRADA CESCHIN S/S, decido:\\nREJEITAR as preliminares de inépcia por ausência de liquidação precisa dos pedidos e de ausência de submissão à Comissão de Conciliação Prévia.\\nACOLHER a prejudicial de mérito para pronunciar a prescrição quinquenal das parcelas exigíveis anteriormente a 17/08/2019, extinguindo o processo, com resolução de mérito, quanto a estas, nos termos do art. 487, II, do CPC.\\nJULGAR IMPROCEDENTES os pedidos formulados em face da segunda reclamada, ODONTOLOGIA INTEGRADA CESCHIN S/S.\\nJULGAR PARCIALMENTE PROCEDENTES os pedidos formulados em face do primeiro reclamado, LUIS FERNANDO DE ANDRADE VILELA CESCHIN, para condená-lo nas seguintes obrigações:\\nA) Obrigações de Pagar, a serem apuradas em liquidação de sentença, observada a prescrição pronunciada, os parâmetros definidos na fundamentação e os limites dos valores indicados na petição inicial:\\nAviso prévio indenizado de 90 dias;\\nSaldo de salário (31 dias de janeiro/2024);\\n13º salário proporcional (4/12);\\nFérias proporcionais, acrescidas do terço constitucional (9/12);\\nHoras extras, com adicional de 50%, e reflexos sobre repouso semanal remunerado, aviso prévio, férias + 1/3 e 13º salários;\\nIntervalo intrajornada suprimido, correspondente a 45 minutos diários, com adicional de 50%;\\nDepósitos de FGTS (8%) sobre as verbas salariais deferidas nesta sentença;\\nIndenização compensatória de 40% sobre a totalidade dos depósitos de FGTS devidos no contrato de trabalho (vertidos e a verter).\\nB) Obrigações de Fazer:\\nRetificar a data de saída na CTPS da reclamante para constar 30/04/2024, no prazo de 10 dias após ser intimado para tanto, sob pena de multa diária a ser arbitrada em fase de execução;\\nFornecer as guias para levantamento dos depósitos de FGTS e para habilitação no programa do seguro-desemprego, no prazo de 10 dias após o trânsito em julg"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "condeno o reclamado ao pagamento de horas extras,  consideradas como tais as excedentes da 8ª diária e as que não implicarem esse elastecimento, mas importarem no extrapolamento da 44ª hora semanal (art. 7º, XIII, da CF). \\n; Condeno também ao pagamento do intervalo intrajornada suprimido, correspon"
}