{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/18.06.25 0001300-53.2024.5.09.0010.docx",
  "case_number": "18",
  "file_type": ".docx",
  "content": "SENTENÇA\\nRELATÓRIO\\nBRUNO DO AMOR DIVINO DE MELO, qualificado na petição inicial, ajuizou Reclamatória Trabalhista em face de WS EMPREITEIRA E SERVIÇOS LTDA e LAGUNA 100 CONSTRUTORA & INCORPORADORA LTDA, igualmente qualificadas. Alegou que foi admitido em 23/08/2024, na função de Pedreiro, e dispensado imotivadamente em 11/09/2024. Postulou, em síntese: responsabilidade solidária/subsidiária da segunda ré, enquadramento salarial com retificação da CTPS e diferenças salariais, pagamento de verbas rescisórias, salários atrasados, multas dos arts. 467 e 477 da CLT, FGTS, benefícios normativos (vale compras, café da manhã, vale transporte), multa convencional e indenização por danos morais. Atribuiu à causa o valor de R$ 12.503,00.\\nA primeira reclamada (WS EMPREITEIRA E SERVIÇOS LTDA), embora devidamente notificada (certidão Id. 0286c51), não apresentou defesa nem compareceu à audiência, sendo, portanto, declarada revel e confessa quanto à matéria de fato.\\nA segunda reclamada (LAGUNA 100 CONSTRUTORA & INCORPORADORA LTDA) apresentou contestação escrita (Id. dd09138), arguindo, em suma, a improcedência dos pedidos. Admitiu eventualmente a responsabilidade subsidiária, mas rechaçou a solidária. Sustentou a correção do enquadramento funcional e salarial, a quitação integral das verbas rescisórias e benefícios normativos, e a ausência de ato ilícito a ensejar o pagamento de multas ou indenização por danos morais.\\nO reclamante apresentou impugnação (Id. 7aa9fe0), impugnando as teses e documentos da defesa.\\nEm audiência de instrução (Id. e2ca459), as partes declararam não ter outras provas a produzir, sendo encerrada a instrução processual.\\nRazões finais remissivas. Propostas conciliatórias rejeitadas.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nDa Limitação Dos Valores. Procedimento Sumaríssimo.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nDa Revelia. Confissão ficta.\\nA primeira reclamada, WS EMPREITEIRA E SERVIÇOS LTDA, principal empregadora, foi regularmente citada, mas não apresentou defesa nem compareceu às audiências designadas.\\nAssim, declaro sua revelia e aplico-lhe a pena de confissão quanto à matéria de fato, nos termos do artigo 844 da CLT. Os fatos alegados na inicial, portanto, presumem-se verdadeiros em relação a ela, salvo se infirmados pela prova pré-constituída nos autos ou se inverossímeis, o que será analisado em cada tópico.\\nMÉRITO\\nDa Responsabilidade Solidária ou Subsidiária\\nO autor postula a responsabilização solidária e, sucessivamente, subsidiária da segunda ré (LAGUNA 100), por ter sido a tomadora dos seus serviços. A defesa admite a contratação da primeira reclamada para execução de serviços em suas obras, configurando-se típica relação de terceirização.\\nNos termos da Súmula 331, IV, do TST, o inadimplemento das obrigações trabalhistas, por parte do empregador, implica a responsabilidade subsidiária do tomador dos serviços, quanto àquelas obrigações. A responsabilidade solidária, por sua vez, não se presume, decorrendo de lei ou da vontade das partes (art. 265, CC), hipóteses não configuradas no caso.\\nPelo exposto, rejeito o pedido de responsabilidade solidária e acolho o pedido sucessivo para declarar a responsabilidade subsidiária da segunda reclamada, LAGUNA 100 CONSTRUTORA & INCORPORADORA LTDA, por todas as verbas deferidas na presente sentença.\\nDo Enquadramento Salarial e Retificação da CTPS. Das Multas dos arts. 477 e 467, CLT.\\nO reclamante alega que, apesar de ter sido contratado para exercer a função de \"Pedreiro\", foi formalmente registrado como \"Meio Profissional\", percebendo salário inferior ao piso normativo da função efetivamente exercida. Postula, assim, o seu reenquadramento, o pagamento das diferenças salariais decorrentes e a respectiva retificação em sua CTPS.\\nA segunda reclamada contesta a pretensão, sustentando que a contratação e a função exercida foram de \"Meio Oficial\", em conformidade com os registros formais e com o salário efetivamente pago.\\nAnaliso.\\nA controvérsia cinge-se em definir a real função exercida pelo autor, aplicando-se ao caso o princípio da primazia da realidade sobre a forma.\\nAlegando o exercício de função diversa daquela registrada em sua CTPS e contrato de trabalho, cabia ao reclamante o ônus de provar suas alegações, por se tratar de fato constitutivo de seu direito, a teor do que dispõem os artigos 818, I, da CLT e 373, I, do CPC.\\nCompulsando os autos, verifico que a prova documental é robusta e uníssona em favor da tese defensiva. O Contrato de Experiência (Id. 4b1c875, pág. 5), a Ficha de Registro de Empregado (Id. 4b1c875, pág. 7) e os dados do eSocial (Id. 4b1c875, pág. 2) indicam, de forma consistente, a contratação para a função de \"Meio Profissional\" (ou \"Meio Oficial\"), com salário de R$ 2.107,60, valor este compatível com o piso normativo para tal categoria.\\nPor outro lado, o reclamante não produziu qualquer prova capaz de infirmar a presunção de veracidade que emana dos referidos documentos. Conforme se extrai da Ata de Audiência de Instrução (Id. e2ca459), as partes declararam não ter outras provas a produzir, sendo encerrada a instrução sem a oitiva de testemunhas que pudessem corroborar a tese autoral de desvio de função.\\nNesse cenário, não tendo o autor se desincumbido de seu ônus probatório, prevalecem os registros formais do contrato de trabalho.\\nPelo exposto, julgo improcedentes os pedidos de enquadramento funcional para \"Pedreiro\", pagamento de diferenças salariais e reflexos, e de retificação da CTPS.\\nConsiderando-se correto o enquadramento salarial, as verbas rescisórias calculadas no TRCT (Id. 014ba42) estão, em princípio, corretas. A segunda reclamada comprovou a quitação do valor líquido de R$ 1.300,28 por meio do comprovante de pagamento (Id. 74e328f), realizado em 20/09/2024. Tendo a dispensa ocorrido em 11/09/2024, o pagamento foi tempestivo (dentro do prazo de 10 dias do art. 477, § 6º, da CLT).\\nNão havendo diferenças de verbas rescisórias a serem pagas, também não há que se falar na multa do artigo 467 da CLT, pois não existem parcelas incontroversas inadimplidas.\\nPelo exposto, julgo improcedentes os pedidos de diferenças de verbas rescisórias e das multas dos artigos 467 e 477 da CLT.\\nDos Salários em Atraso\\nPostula o reclamante o pagamento de salários em atraso, especificamente referente aos dias trabalhados no mês de agosto de 2024, no valor pleiteado de R$ 917,00.\\nA segunda reclamada contesta o pedido, aduzindo a quitação de todas as verbas devidas.\\nAnaliso.\\nO pagamento de salário é fato extintivo do direito do autor, cabendo à empregadora o ônus de comprová-lo, nos termos do art. 818, II, da CLT e do art. 373, II, do CPC. Ademais, o art. 464 da CLT estabelece o recibo como meio de prova da quitação salarial.\\nCompulsando os autos, verifico que as reclamadas não se desincumbiram de seu encargo probatório. O Termo de Rescisão de Contrato de Trabalho (TRCT - Id. 014ba42) discrimina o pagamento de \"Saldo de 11/dias Salário\", verba esta que se refere aos dias trabalhados no mês da rescisão (setembro de 2024), e não ao mês de agosto. Os demais comprovantes de pagamento juntados pela segunda ré (Ids. b4d3b8b e 74e328f) também não demonstram a quitação específica do salário de agosto, referindo-se a outras verbas e/ou a outros empregados.\\nNão há nos autos, portanto, nenhum recibo de pagamento ou comprovante de depósito referente aos dias trabalhados pelo autor no mês de agosto de 2024.\\nCorrobora essa conclusão a revelia da primeira reclamada, empregadora direta, que faz presumir verdadeiros os fatos alegados na inicial quanto à ausência do pagamento, conforme art. 844 da CLT.\\nDiante da ausência de prova da quitação, julgo procedente o pedido para condenar as reclamadas ao pagamento dos salários referentes ao período trabalhado em agosto de 2024.\\nDo Vale Compras e Café da Manhã \\nO reclamante postula o pagamento de benefícios previstos na Convenção Coletiva de Trabalho (CCT), que alega não terem sido pagos. A defesa sustenta que tais valores foram quitados.\\nO ônus de comprovar o pagamento de tais benefícios era da empregadora (fato extintivo do direito do autor), conforme art. 818, II, da CLT. A segunda reclamada juntou comprovantes de pagamento (Id. b4d3b8b e Id. 74e328f), porém, como bem apontado em réplica, tais documentos se referem a outros funcionários, não ao reclamante.\\nDiante da revelia da primeira ré e da ausência de prova de quitação pela segunda, presume-se a ausência de pagamento.\\nPortanto, julgo procedentes os pedidos para condenar as reclamadas ao pagamento dos seguintes valores, conforme pleiteado na inicial, nos limites das cláusulas convencionais respectivas:\\nVale Compras e \\nCafé da Manhã\\nDo vale transporte\\nO direito ao vale-transporte foi criado pela Lei n. 7.418/85 e regulamentado pelo Decreto n. 95.247/87. O empregador deve fornecer o vale-transporte ao empregado de acordo com os gastos com o transporte efetivamente utilizado pelo trabalhador no deslocamento residência-trabalho e vice-versa. Sendo facultado ao empregador descontar 6% do salário-base do empregado (art. 4º, parágrafo único da Lei), devendo o empregador assumir o pagamento do restante. A importância paga não tem natureza salarial.\\nNo presente caso, diante da ausência de outras provas capazes de infirmar a narrativa da parte autora, condeno o réu a pagar a parte autora 2 vales transportes por dia no valor vigente à época do contrato para o transporte público de Curitiba/PR, descontados os 6% da quota parte de participação do empregado.\\nDos Danos Morais\\nA Constituição Federal (art. 7º, inciso XXVIII) e o Código Civil (artigos 186 e 927) consagraram a teoria da responsabilidade subjetiva para a reparação civil, de forma que incumbe ao reclamante a prova inequívoca de que os fatos que narra acarretaram ofensa ao seu patrimônio incorpóreo.\\nCaberia, pois, à parte autora demonstrar o abalo à honra, imagem, humilhação, constrangimento, sofrimento ou angústia que alega ter suportado em decorrência do ato ou fato lesivo, conforme dispõe o art. 818, CLT e 373, I do CPC.\\nO pedido de indenização por danos morais fundamenta-se na ausência de pagamento de verbas essenciais. Conforme analisado, as principais verbas (salário e rescisão) foram quitadas. Embora reconhecido o inadimplemento de benefícios normativos, tal fato, por si só, não configura dano moral in re ipsa. Caberia ao autor demonstrar que a ausência do pagamento de vales-transporte, compras e café da manhã gerou ofensa à sua honra, imagem ou dignidade, ônus do qual não se desincumbiu (art. 818, I, da CLT).\\nDessa forma, julgo improcedente o pedido de indenização por danos morais.\\nDo FGTS\\nO reclamante alega a ausência de depósitos de FGTS. A prova da regularidade dos depósitos é feita mediante a apresentação dos comprovantes de recolhimento ou do extrato analítico da conta vinculada do empregado. A guia de FGTS juntada pela defesa (Id. 014ba42) é genérica e não individualiza o recolhimento em favor do autor. Contudo, o ônus de demonstrar a ausência de depósito, por meio de um simples extrato obtido junto à Caixa Econômica Federal, recaía sobre o reclamante, que não o fez. O TRCT, por sua vez, prevê o recolhimento rescisório.\\nAssim, por ausência de prova do inadimplemento, julgo improcedente o pedido de diferenças de FGTS.\\nDa Justiça Gratuita\\nO reclamante apresentou declaração de hipossuficiência (Id. 7759070), a qual, nos termos do art. 790, § 4º, da CLT e da Súmula 463 do TST, presume-se verdadeira. Diante disso, e não havendo prova em contrário, defiro os benefícios da justiça gratuita, isentando-o do pagamento de custas processuais e demais despesas.\\nDos honorários de sucumbência\\nHavendo sucumbência recíproca, condeno as partes ao pagamento de honorários advocatícios, que fixo em 10% sobre o valor que resultar da liquidação da sentença, para o procurador do reclamante, e 10% sobre o valor dos pedidos julgados improcedentes, para o procurador da segunda reclamada (art. 791-A da CLT).\\nA exigibilidade dos honorários devidos pelo reclamante fica sob condição suspensiva pelo prazo de dois anos, nos termos do art. 791-A, § 4º, da CLT, por ser beneficiário da justiça gratuita.\\nPARÂMETROS DE LIQUIDAÇÃO\\nO montante da condenação deverá ser apurado em liquidação de sentença. \\nDa correção monetária e juros de mora\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDas Contribuições Sociais e Fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nAs verbas deferidas (vale compras, café da manhã e vale transporte) possuem natureza indenizatória, conforme CCT e legislação pertinente. Portanto, não há incidência de contribuições previdenciárias nem de imposto de renda.\\nDISPOSITIVO\\nAnte o exposto, e por tudo mais que dos autos consta, nos autos da Reclamatória Trabalhista ajuizada por BRUNO DO AMOR DIVINO DE MELO em face de WS EMPREITEIRA E SERVIÇOS LTDA e LAGUNA 100 CONSTRUTORA & INCORPORADORA LTDA, decido:\\nDeclarar a revelia e confissão ficta da primeira reclamada, WS EMPREITEIRA E SERVIÇOS LTDA.\\nJulgar PROCEDENTES os seguintes pedidos, para condenar a primeira reclamada, WS EMPREITEIRA E SERVIÇOS LTDA (devedora principal), e a segunda reclamada, LAGUNA 100 CONSTRUTORA & INCORPORADORA LTDA (devedora subsidiária), a pagar ao reclamante as seguintes parcelas, a serem apuradas em liquidação de sentença:\\na) Salários referentes aos dias trabalhados em agosto de 2024;\\nb) Vale Compras;\\nc) Café da Manhã;\\nd) Vale-transporte, observada a dedução da cota-parte do empregado (6%).\\nJulgar os demais pedidos improcedentes.\\nA liquidação observará os valores indicados na petição inicial como limite máximo (art. 852-B, I, da CLT), bem como os parâmetros de juros e correção monetária, e a natureza indenizatória das verbas para fins fiscais e previdenciários, tudo conforme a fundamentação, que passa a integrar este dispositivo para todos os fins.\\nConceder ao reclamante os benefícios da justiça gratuita.\\nCondenar as partes ao pagamento de honorários de sucumbência recíprocos, fixados em 10% (dez por cento):\\na) As reclamadas pagarão honorários ao procurador do autor, calculados sobre o valor que resultar da liquidação da condenação.\\nb) O reclamante pagará honorários ao procurador da segunda reclamada, calculados sobre o valor dos pedidos julgados improcedentes, cuja exigibilidade fica sob condição suspensiva pelo prazo de dois anos (art. 791-A, § 4º, da CLT).\\nCustas pelas reclamadas, no importe de R$ 50,00, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 2.500,00.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "600f0953f6c67b61",
  "processed_at": "2025-08-14T16:58:28.875026",
  "word_count": 2559,
  "char_count": 17168,
  "sections": {
    "relatorio": "\\nBRUNO DO AMOR DIVINO DE MELO, qualificado na petição inicial, ajuizou Reclamatória Trabalhista em face de WS EMPREITEIRA E SERVIÇOS LTDA e LAGUNA 100 CONSTRUTORA & INCORPORADORA LTDA, igualmente qualificadas. Alegou que foi admitido em 23/08/2024, na função de Pedreiro, e dispensado imotivadamente em 11/09/2024. Postulou, em síntese: responsabilidade solidária/subsidiária da segunda ré, enquadramento salarial com retificação da CTPS e diferenças salariais, pagamento de verbas rescisórias, salários atrasados, multas dos arts. 467 e 477 da CLT, FGTS, benefícios normativos (vale compras, café da manhã, vale transporte), multa convencional e indenização por danos morais. Atribuiu à causa o valor de R$ 12.503,00.\\nA primeira reclamada (WS EMPREITEIRA E SERVIÇOS LTDA), embora devidamente notificada (certidão Id. 0286c51), não apresentou defesa nem compareceu à audiência, sendo, portanto, declarada revel e confessa quanto à matéria de fato.\\nA segunda reclamada (LAGUNA 100 CONSTRUTORA & INCORPORADORA LTDA) apresentou contestação escrita (Id. dd09138), arguindo, em suma, a improcedência dos pedidos. Admitiu eventualmente a responsabilidade subsidiária, mas rechaçou a solidária. Sustentou a correção do enquadramento funcional e salarial, a quitação integral das verbas rescisórias e benefícios normativos, e a ausência de ato ilícito a ensejar o pagamento de multas ou indenização por danos morais.\\nO reclamante apresentou impugnação (Id. 7aa9fe0), impugnando as teses e documentos da defesa.\\nEm audiência de instrução (Id. e2ca459), as partes declararam não ter outras provas a produzir, sendo encerrada a instrução processual.\\nRazões finais remissivas. Propostas conciliatórias rejeitadas.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nDa Limitação Dos Valores. Procedimento Sumaríssimo.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nDa Revelia. Confissão ficta.\\nA primeira reclamada, WS EMPREITEIRA E SERVIÇOS LTDA, principal empregadora, foi regularmente citada, mas não apresentou defesa nem compareceu às audiências designadas.\\nAssim, declaro sua revelia e aplico-lhe a pena de confissão quanto à matéria de fato, nos termos do artigo 844 da CLT. Os fatos alegados na inicial, portanto, presumem-se verdadeiros em relação a ela, salvo se infirmados pela prova pré-constituída nos autos ou se inverossímeis, o que será analisado em cada tópico.\\nMÉRITO\\nDa Responsabilidade Solidária ou Subsidiária\\nO autor postula a responsabilização solidária e, sucessivamente, subsidiária da segunda ré (LAGUNA 100), por ter sido a tomadora dos seus serviços. A defesa admite a contratação da primeira reclamada para execução de serviços em suas obras, configurando-se típica relação de terceirização.\\nNos termos da Súmula 331, IV, do TST, o inadimplemento das obrigações trabalhistas, por parte do empregador, implica a responsabilidade subsidiária do tomador dos serviços, quanto àquelas obrigações. A responsabilidade solidária, por sua vez, não se presume, decorrendo de lei ou da vontade das partes (art. 265, CC), hipóteses não configuradas no caso.\\nPelo exposto, rejeito o pedido de responsabilidade solidária e acolho o pedido sucessivo para declarar a responsabilidade subsidiária da segunda reclamada, LAGUNA 100 CONSTRUTORA & INCORPORADORA LTDA, por todas as verbas deferidas na presente sentença.\\nDo Enquadramento Salarial e Retificação da CTPS. Das Multas dos arts. 477 e 467, CLT.\\nO reclamante alega que, apesar de ter sido contratado para exercer a função de \"Pedreiro\", foi formalmente registrado como \"Meio Profissional\", percebendo salário infe",
    "dispositivo": "\\nAnte o exposto, e por tudo mais que dos autos consta, nos autos da Reclamatória Trabalhista ajuizada por BRUNO DO AMOR DIVINO DE MELO em face de WS EMPREITEIRA E SERVIÇOS LTDA e LAGUNA 100 CONSTRUTORA & INCORPORADORA LTDA, decido:\\nDeclarar a revelia e confissão ficta da primeira reclamada, WS EMPREITEIRA E SERVIÇOS LTDA.\\nJulgar PROCEDENTES os seguintes pedidos, para condenar a primeira reclamada, WS EMPREITEIRA E SERVIÇOS LTDA (devedora principal), e a segunda reclamada, LAGUNA 100 CONSTRUTORA & INCORPORADORA LTDA (devedora subsidiária), a pagar ao reclamante as seguintes parcelas, a serem apuradas em liquidação de sentença:\\na) Salários referentes aos dias trabalhados em agosto de 2024;\\nb) Vale Compras;\\nc) Café da Manhã;\\nd) Vale-transporte, observada a dedução da cota-parte do empregado (6%).\\nJulgar os demais pedidos improcedentes.\\nA liquidação observará os valores indicados na petição inicial como limite máximo (art. 852-B, I, da CLT), bem como os parâmetros de juros e correção monetária, e a natureza indenizatória das verbas para fins fiscais e previdenciários, tudo conforme a fundamentação, que passa a integrar este dispositivo para todos os fins.\\nConceder ao reclamante os benefícios da justiça gratuita.\\nCondenar as partes ao pagamento de honorários de sucumbência recíprocos, fixados em 10% (dez por cento):\\na) As reclamadas pagarão honorários ao procurador do autor, calculados sobre o valor que resultar da liquidação da condenação.\\nb) O reclamante pagará honorários ao procurador da segunda reclamada, calculados sobre o valor dos pedidos julgados improcedentes, cuja exigibilidade fica sob condição suspensiva pelo prazo de dois anos (art. 791-A, § 4º, da CLT).\\nCustas pelas reclamadas, no importe de R$ 50,00, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 2.500,00.\\nIntimem-se as partes.\\nNada mais."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "condeno o réu a pagar a parte autora 2 vales transportes por dia no valor vigente à época do contrato para o transporte público de Curitiba/PR, descontados os 6% da quota parte de participação do empregado.\\n; condeno as partes ao pagamento de honorários advocatícios, que fixo em 10% sobre o valor q"
}