{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/✔️ 0000667-76.2023.5.09.0010. Taciane x Bradesco_.docx",
  "case_number": "✔️ 0000667-76",
  "file_type": ".docx",
  "content": "SENTENÇA\\nRELATÓRIO\\nTACIANE TORTATO ZGODA, qualificada na petição inicial, ajuizou Reclamação Trabalhista em face de BANCO BRADESCO S.A., igualmente qualificado, postulando, em síntese, o reconhecimento de doença ocupacional equiparada a acidente de trabalho, com a consequente condenação da ré ao pagamento de indenizações por danos morais, materiais (despesas médicas) e pensão mensal vitalícia. Pleiteou, ainda, o pagamento de horas extras, intervalos intrajornada e interjornadas suprimidos, e indenização suplementar. Atribuiu à causa o valor de R$ 95.000,00 e juntou documentos.\\nA reclamada apresentou defesa escrita (ID 6d4ebaa), arguindo preliminar de limitação da condenação aos valores indicados na inicial. No mérito, contestou todos os pedidos, negando a existência de nexo causal ou concausal entre a patologia da autora e o trabalho, bem como a ocorrência de jornada extraordinária não remunerada. Juntou documentos, incluindo controles de ponto e acordos coletivos.\\nA reclamante apresentou manifestação sobre a defesa e os documentos.\\nFoi determinada a realização de perícia médica para apuração do nexo de causalidade, cujo laudo foi juntado sob o ID fac4ea3. As partes se manifestaram sobre o laudo pericial (reclamante sob ID d044a58 e reclamada sob ID 2945522).\\nEm audiência de instrução (ID 312e1a0), foram colhidos os depoimentos pessoais da reclamante e da preposta da reclamada, além da oitiva de uma testemunha a convite de cada parte. A contradita à testemunha da autora foi indeferida.\\nRazões finais remissivas pelas partes. Propostas de conciliação rejeitadas.\\nÉ o relatório.\\nFUNDAMENTAÇÃO\\nPRELIMINAR - DA LIMITAÇÃO DA CONDENAÇÃO AOS VALORES INDICADOS NA PETIÇÃO INICIAL\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nMÉRITO\\nDOENÇA OCUPACIONAL. DANOS MORAIS E MATERIAIS.\\nA reclamante postula o reconhecimento de que os transtornos psiquiátricos que a acometeram (ansiedade, pânico, depressão) possuem natureza de doença ocupacional, equiparada a acidente de trabalho, em razão das condições de trabalho a que estava submetida. Alega que o ambiente laboral, pautado por metas excessivas, cobranças abusivas e exposição vexatória, atuou como causa para o desenvolvimento e agravamento de seu quadro de saúde. Pede, consequentemente, indenizações por danos morais e materiais, além de uma pensão mensal vitalícia.\\nA reclamada nega veementemente as alegações, sustentando a ausência de nexo de causalidade. Afirma que as condições de trabalho eram adequadas, que não havia metas abusivas e que os afastamentos previdenciários da autora foram de natureza comum (espécie B-31), e não acidentária.\\nA controvérsia cinge-se, portanto, à existência de nexo causal ou concausal entre a patologia da autora e o trabalho desenvolvido para a ré, bem como à ocorrência de dano indenizável, nos termos dos artigos 186 e 927 do Código Civil.\\nO ônus de provar o fato constitutivo de seu direito, qual seja, o dano e o nexo de causalidade com o labor, era da reclamante, a teor dos artigos 818 da CLT e 373, I, do CPC. E deste ônus, entendo que se desincumbiu parcialmente.\\nO laudo pericial médico (ID fac4ea3), prova técnica de maior relevância para o deslinde da questão, foi conclusivo ao estabelecer o nexo concausal concorrente de grau leve (Grau I - 25%) entre os transtornos psiquiátricos da autora e as condições de trabalho. O perito do juízo foi claro ao apontar os fatores laborais que contribuíram para o agravamento do quadro clínico:\\n\"Pressões Exacerbadas por Produtividade: Aumento da carga de trabalho durante o home office, com metas dobradas e maior tempo logado. Cobrança pública de resultados, incluindo exposição em quadros visíveis à equipe.\nRitmo de Trabalho e Restrição de Pausas: Tempo reduzido para pausas, incluindo uso do banheiro, e controle excessivo sobre essas pausas.\nImpacto Psicológico de Conflitos no Ambiente de Trabalho: Relatos de ameaças veladas, como 'se não melhorar o rendimento, tem pessoas querendo o seu lugar.'\"\\nA prova oral produzida em audiência (ID 312e1a0) corrobora a existência de um ambiente de trabalho tenso e com cobranças excessivas, notadamente no depoimento da testemunha da autora, Sr. Bruno Malerba, que, embora contraditado, teve seu compromisso mantido por este juízo. Ele relatou:\\n\"Existiam metas de venda por um período, tempo de sistema, quantidade de ligações, tempo de banheiro, tempo de pausa. (...) As cobranças eram realizadas de forma individual, de forma bastante persuasiva, incisiva, com ameaça de te mandar embora ou... persuadindo a você pedir a conta.\"\\nQuestionado sobre exemplos dessas ameaças, a testemunha foi enfática:\\n\"Se você não tá feliz com o cargo, é melhor procurar outra coisa, tem gente que tá na fila de espera pra entrar no banco.\"\\nEmbora a testemunha da reclamada, Sra. Vanessa Dias de Souza, tenha negado a existência de metas numéricas e a exposição de resultados, ela atuou como supervisora e gerente, posições que naturalmente tendem a defender as práticas da empresa. O depoimento do Sr. Bruno, que vivenciou a mesma realidade da reclamante como par, soa mais verossímil e alinhado às conclusões periciais.\\nAssim, reconhecida a concausa, em que o trabalho atuou como um gatilho para o agravamento da condição de saúde da autora, resta configurado o ato ilícito da reclamada por não proporcionar um meio ambiente de trabalho hígido, violando o dever de cuidado previsto no artigo 157 da CLT. O dano moral é evidente (in re ipsa), decorrendo da angústia, dor e sofrimento psíquico experimentados pela autora.\\nConsiderando a extensão do dano, o grau de culpa da reclamada, o nexo concausal em grau leve (25%), a capacidade econômica da ré e o caráter pedagógico da medida, fixo a indenização por danos morais em R$ 21.250,00.\\nNo que tange aos danos materiais, analisando detidamente os documentos carreados aos autos, verifica-se que a Reclamante logrou êxito em comprovar parte dos gastos alegados.\\nO documento de Id. e9efb39 (fls. 25) consiste em um recibo no valor de R$ 500,00 (quinhentos reais), emitido pela CADMO Clínica Médica LTDA em nome da autora, datado de 18/06/2021, referente a \"Taxa Administrativa\" e \"Teste de Covid\". Tal dispêndio, contemporâneo a um dos períodos de tratamento, deve ser ressarcido.\\nAdemais, o \"Contrato Particular de Atendimento Psicossocial\" (fls. 28, Id. 09ab78e), em sua Cláusula Primeira, Parágrafo Primeiro, estabelece de forma inequívoca a obrigação de pagamento de uma taxa de coparticipação no valor de R$ 113,75 (cento e treze reais e setenta e cinco centavos) por diária usufruída junto ao convênio Bradesco. Embora não seja um comprovante de pagamento, o contrato serve como prova cabal do valor do prejuízo diário suportado pela Reclamante durante os períodos de internação em que utilizou o referido convênio, sendo, portanto, um valor devido.\\nOs demais documentos, como receitas e solicitações de exames, embora demonstrem a necessidade do tratamento, não são suficientes para comprovar o efetivo desembolso dos valores, por ausência de notas fiscais ou recibos de pagamento correspondentes.\\nAssim, reconhecido o nexo concausal entre a patologia e o labor, e comprovado o prejuízo financeiro para o tratamento, a Reclamada deve arcar com os custos devidamente demonstrados, a teor do que dispõe o art. 949 do Código Civil.\\nPelo exposto, julgo procedente em parte o pedido de indenização por danos materiais para condenar a Reclamada a ressarcir à Reclamante:\\na) a quantia de R$ 500,00 (quinhentos reais), referente ao recibo Id.e9efb39;\\nb)o valor de R$ 113,75 (cento e treze reais e setenta e cinco centavos) por dia de internação em que a autora comprovadamente utilizou os serviços sob o regime de coparticipação previsto no contrato de Id. 09ab78e, a ser apurado em liquidação de sentença.\\nQuanto à pensão mensal vitalícia, o pedido é improcedente. O laudo pericial foi claro ao atestar que a reclamante não possui incapacidade laboral atual, encontrando-se apta. A testemunha da reclamada confirmou que, após a demissão, a reclamante trabalhou em outras duas empresas. Ausente, portanto, o requisito da incapacidade ou redução da capacidade para o trabalho, previsto no artigo 950 do Código Civil.\\nDAS HORAS EXTRAS. INTERVALOS.\\nA reclamante postula o pagamento de horas extras e intervalos, alegando que os horários registrados nos controles de ponto não eram fidedignos e que gozava de apenas 30 minutos de intervalo.\\nContudo, conforme consta na Ata de Audiência (ID 312e1a0), a parte autora foi categórica ao reconhecer a veracidade das anotações constantes dos cartões de ponto juntados com a defesa.\\nTal declaração configura confissão real, nos termos do artigo 389 do CPC, e atrai para si a presunção de veracidade dos horários ali registrados. Ao validar os cartões, a autora não logrou êxito em produzir prova em contrário, ônus que lhe competia. Não há, nos autos, qualquer apontamento de diferenças de horas extras devidas com base nos registros validados, ônus que lhe incumbia (art. 818, I da CLT).\\nPelo exposto, julgo improcedentes os pedidos de horas extras e consectários, bem como os pedidos de indenização pela supressão dos intervalos intrajornada e interjornadas.\\nDA INDENIZAÇÃO SUPLEMENTAR\\nO pedido de indenização suplementar com base no art. 404 do Código Civil não merece prosperar. O Supremo Tribunal Federal, no julgamento da ADC 58, estabeleceu um critério específico de atualização dos débitos trabalhistas, fixando a incidência do IPCA-E na fase pré-judicial e, a partir da citação, a aplicação da taxa SELIC, que já engloba juros e correção monetária. Trata-se de decisão com efeito vinculante, não cabendo a aplicação cumulativa de outros encargos. Julgo improcedente o pedido.\\nDA JUSTIÇA GRATUITA\\nDefiro os benefícios da da Justiça Gratuita à parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais (Id 5e0c293), sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDOS HONORÁRIOS DE SUCUMBÊNCIA\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores da parte ré no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDAS CONTRIBUIÇÕES SOCIAIS E FISCAIS.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDA CORREÇÃO MONETÁRIA E DOS JUROS DE MORA.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nAinda, quanto à indenização pelo dano Moral, utilize-se o previsto na Súmula 439, C. TST. \\nDISPOSITIVO\\nIsto posto, na Reclamação Trabalhista movida por TACIANE TORTATO ZGODA em face de BANCO BRADESCO S.A., decido:\\nREJEITAR a preliminar de limitação da condenação aos valores indicados na petição inicial;\\nNo mérito, julgar PROCEDENTES EM PARTE os pedidos formulados para condenar a reclamada a pagar à reclamante as seguintes parcelas:\\na) Indenização por danos morais, no valor de R$ 21.250,00 (vinte e um mil, duzentos e cinquenta reais);\\nb) Indenização por danos materiais, consistindo em:\\nb.1) o valor de R$ 500,00 (quinhentos reais), referente ao dispêndio comprovado pelo documento de ID e9efb39;\\nb.2) o valor de R$ 113,75 (cento e treze reais e setenta e cinco centavos) por dia de internação em que a autora comprovadamente utilizou os serviços sob o regime de coparticipação previsto no contrato de ID 09ab78e, a ser apurado em liquidação de sentença.\\nJulgar IMPROCEDENTES os demais pedidos, notadamente: pensão mensal vitalícia, horas extras e consectários, intervalos intrajornada e interjornadas, e indenização suplementar.\\nConcedo à parte autora os benefícios da Justiça Gratuita, nos termos do art. 790, §3º, da CLT.\\nHonorários de sucumbência, nos termos do art. 791-A da CLT, fixados em 10% (dez por cento):\\na) Devidos pela reclamada aos procuradores da reclamante, incidentes sobre o valor líquido da condenação a ser apurado em liquidação;\\nb) Devidos pela reclamante aos procuradores da reclamada, incidentes sobre o valor atribuído aos pedidos julgados improcedentes, cuja exigibilidade fica suspensa, na forma do art. 791-A, §4º, da CLT, em razão da concessão da Justiça Gratuita. É vedada a compensação de honorários.\\nOs valores da condenação serão apurados em liquidação de sentença, observando-se os seguintes parâmetros:\\nJuros e correção monetária: Incidência do IPCA-E na fase pré-judicial e, a partir da citação, a aplicação da taxa SELIC (que engloba juros e correção), conforme decidido pelo STF na ADC 58. Para a indenização por danos morais, a correção monetária incide a partir da data da presente decisão (Súmula 439 do TST) e os juros a partir do ajuizamento da ação.\\nRecolhimentos fiscais e previdenciários: Autorizados os descontos na forma da lei, observando-se a Súmula 368 do TST e a OJ 400 da SDI-I do TST. A reclamada deverá comprovar nos autos os recolhimentos, sob pena de execução. A natureza das parcelas observará o disposto no art. 28 da Lei nº 8.212/91.\\nCustas processuais pela reclamada, no importe de 2% sobre o valor da condenação a ser apurado, no valor estimado de R$ 440,00, calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 22.000,00.\\nIntimem-se as partes.\\nCumpra-se.",
  "year": "2025",
  "content_hash": "5ed2e0b230e7653b",
  "processed_at": "2025-08-14T16:58:28.537991",
  "word_count": 2525,
  "char_count": 16617,
  "sections": {
    "relatorio": "\\nTACIANE TORTATO ZGODA, qualificada na petição inicial, ajuizou Reclamação Trabalhista em face de BANCO BRADESCO S.A., igualmente qualificado, postulando, em síntese, o reconhecimento de doença ocupacional equiparada a acidente de trabalho, com a consequente condenação da ré ao pagamento de indenizações por danos morais, materiais (despesas médicas) e pensão mensal vitalícia. Pleiteou, ainda, o pagamento de horas extras, intervalos intrajornada e interjornadas suprimidos, e indenização suplementar. Atribuiu à causa o valor de R$ 95.000,00 e juntou documentos.\\nA reclamada apresentou defesa escrita (ID 6d4ebaa), arguindo preliminar de limitação da condenação aos valores indicados na inicial. No mérito, contestou todos os pedidos, negando a existência de nexo causal ou concausal entre a patologia da autora e o trabalho, bem como a ocorrência de jornada extraordinária não remunerada. Juntou documentos, incluindo controles de ponto e acordos coletivos.\\nA reclamante apresentou manifestação sobre a defesa e os documentos.\\nFoi determinada a realização de perícia médica para apuração do nexo de causalidade, cujo laudo foi juntado sob o ID fac4ea3. As partes se manifestaram sobre o laudo pericial (reclamante sob ID d044a58 e reclamada sob ID 2945522).\\nEm audiência de instrução (ID 312e1a0), foram colhidos os depoimentos pessoais da reclamante e da preposta da reclamada, além da oitiva de uma testemunha a convite de cada parte. A contradita à testemunha da autora foi indeferida.\\nRazões finais remissivas pelas partes. Propostas de conciliação rejeitadas.\\nÉ o relatório.\\n",
    "fundamentacao": "\\nPRELIMINAR - DA LIMITAÇÃO DA CONDENAÇÃO AOS VALORES INDICADOS NA PETIÇÃO INICIAL\\nOs valores do pedido são estimativas, conforme IN 41/2018 do C.TST (art. 12, parágrafo 2º), devendo ser apurado em regular liquidação de sentença.\\nMÉRITO\\nDOENÇA OCUPACIONAL. DANOS MORAIS E MATERIAIS.\\nA reclamante postula o reconhecimento de que os transtornos psiquiátricos que a acometeram (ansiedade, pânico, depressão) possuem natureza de doença ocupacional, equiparada a acidente de trabalho, em razão das condições de trabalho a que estava submetida. Alega que o ambiente laboral, pautado por metas excessivas, cobranças abusivas e exposição vexatória, atuou como causa para o desenvolvimento e agravamento de seu quadro de saúde. Pede, consequentemente, indenizações por danos morais e materiais, além de uma pensão mensal vitalícia.\\nA reclamada nega veementemente as alegações, sustentando a ausência de nexo de causalidade. Afirma que as condições de trabalho eram adequadas, que não havia metas abusivas e que os afastamentos previdenciários da autora foram de natureza comum (espécie B-31), e não acidentária.\\nA controvérsia cinge-se, portanto, à existência de nexo causal ou concausal entre a patologia da autora e o trabalho desenvolvido para a ré, bem como à ocorrência de dano indenizável, nos termos dos artigos 186 e 927 do Código Civil.\\nO ônus de provar o fato constitutivo de seu direito, qual seja, o dano e o nexo de causalidade com o labor, era da reclamante, a teor dos artigos 818 da CLT e 373, I, do CPC. E deste ônus, entendo que se desincumbiu parcialmente.\\nO laudo pericial médico (ID fac4ea3), prova técnica de maior relevância para o deslinde da questão, foi conclusivo ao estabelecer o nexo concausal concorrente de grau leve (Grau I - 25%) entre os transtornos psiquiátricos da autora e as condições de trabalho. O perito do juízo foi claro ao apontar os fatores laborais que contribuíram para o agravamento do quadro clínico:\\n\"Pressões Exacerbadas por Produtividade: Aumento d",
    "dispositivo": "\\nIsto posto, na Reclamação Trabalhista movida por TACIANE TORTATO ZGODA em face de BANCO BRADESCO S.A., decido:\\nREJEITAR a preliminar de limitação da condenação aos valores indicados na petição inicial;\\nNo mérito, julgar PROCEDENTES EM PARTE os pedidos formulados para condenar a reclamada a pagar à reclamante as seguintes parcelas:\\na) Indenização por danos morais, no valor de R$ 21.250,00 (vinte e um mil, duzentos e cinquenta reais);\\nb) Indenização por danos materiais, consistindo em:\\nb.1) o valor de R$ 500,00 (quinhentos reais), referente ao dispêndio comprovado pelo documento de ID e9efb39;\\nb.2) o valor de R$ 113,75 (cento e treze reais e setenta e cinco centavos) por dia de internação em que a autora comprovadamente utilizou os serviços sob o regime de coparticipação previsto no contrato de ID 09ab78e, a ser apurado em liquidação de sentença.\\nJulgar IMPROCEDENTES os demais pedidos, notadamente: pensão mensal vitalícia, horas extras e consectários, intervalos intrajornada e interjornadas, e indenização suplementar.\\nConcedo à parte autora os benefícios da Justiça Gratuita, nos termos do art. 790, §3º, da CLT.\\nHonorários de sucumbência, nos termos do art. 791-A da CLT, fixados em 10% (dez por cento):\\na) Devidos pela reclamada aos procuradores da reclamante, incidentes sobre o valor líquido da condenação a ser apurado em liquidação;\\nb) Devidos pela reclamante aos procuradores da reclamada, incidentes sobre o valor atribuído aos pedidos julgados improcedentes, cuja exigibilidade fica suspensa, na forma do art. 791-A, §4º, da CLT, em razão da concessão da Justiça Gratuita. É vedada a compensação de honorários.\\nOs valores da condenação serão apurados em liquidação de sentença, observando-se os seguintes parâmetros:\\nJuros e correção monetária: Incidência do IPCA-E na fase pré-judicial e, a partir da citação, a aplicação da taxa SELIC (que engloba juros e correção), conforme decidido pelo STF na ADC 58. Para a indenização por danos morais, a correção monetár"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Decisão não identificada automaticamente"
}