{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/✔️ 0001156-73.2024.5.09.0012. Rosevania x Services_.docx",
  "case_number": "✔️ 0001156-73",
  "file_type": ".docx",
  "content": "SENTENÇA\\nRELATÓRIO\\nROSEVANIA DIELE DIAS, qualificada na inicial, ajuizou a presente reclamação trabalhista em face de SERVICES TECH EXPERIENCE INOVACAO E TECNOLOGIA EM RELACIONAMENTO LTDA, alegando ter sido admitida em 12/07/2024, na função de Operadora de Telemarketing, e dispensada em 10/08/2024. Postula o pagamento de horas extras e reflexos, supressão do intervalo intrajornada, intervalo do art. 72 da CLT, pausas da NR-17 e indenização por danos morais decorrentes de dispensa vexatória. Atribuiu à causa o valor de R$ 10.782,00.\\nA reclamada, em contestação (ID 650764d), defendeu-se alegando a correção da jornada de trabalho registrada nos cartões de ponto (ID 1834587), a concessão regular dos intervalos aplicáveis à categoria de teleatendimento e a inexistência de ato ilícito a ensejar dano moral. Pugnou pela improcedência total dos pedidos.\\nA reclamante apresentou réplica (ID a356388), impugnando os documentos e reiterando os termos da inicial.\\nEm audiência de instrução (Ata ID 0e1d54d), as partes declararam não ter outras provas a produzir, sendo encerrada a instrução processual.\\nRazões finais remissivas. Rejeitada a proposta final de conciliação.\\nÉ o relatório. Decide-se.\\nFUNDAMENTAÇÃO\\nLIMITAÇÃO DOS VALORES. PROCEDIMENTO SUMARÍSSIMO.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nDA JORNADA DE TRABALHO. HORAS EXTRAS. INTERVALOS.\\nA reclamante pleiteia o pagamento de horas extras, alegando que sua jornada excedia o limite legal de 6 horas diárias e 36 semanais. Postula, ainda, o pagamento pela supressão do intervalo intrajornada de uma hora, do intervalo de digitação do art. 72 da CLT e das pausas previstas na NR-17.\\nA reclamada, por sua vez, apresentou os cartões de ponto (ID 1834587) e o contrato de trabalho (ID a17a006), sustentando a validade dos registros e o cumprimento da jornada e pausas legais.\\nA controvérsia, portanto, cinge-se à veracidade da jornada de trabalho.\\nNos termos do art. 74, § 2º, da CLT, é obrigação do empregador que conta com mais de 20 empregados manter o registro da jornada de trabalho. Ao apresentar os controles de ponto, a reclamada cumpriu com sua obrigação, transferindo à reclamante o ônus de provar a invalidade de tais documentos, por se tratar de fato constitutivo de seu direito, conforme dispõem o art. 818, I, da CLT e a Súmula 338, I, do TST.\\nNa ata de audiência de instrução (ID 0e1d54d), consta expressamente:\\n\"As partes declaram não ter outras provas a produzir. Fica encerrada a instrução processual.\"\\nAo abrir mão da produção de prova oral, a reclamante não se desincumbiu do ônus que lhe competia de desconstituir os cartões de ponto juntados aos autos. Suas alegações em réplica, de que os registros eram manipulados, permaneceram no campo meramente argumentativo, sem qualquer substrato probatório.\\nDessa forma, reconheço como válidos os controles de jornada (ID 1834587), os quais consignam, em sua maioria, o labor em jornada de 6 horas diárias. Da análise de tais documentos, não se verifica a prestação habitual de horas extras não quitadas.\\nPor consequência, e tendo como base a jornada de 6 horas diárias, são improcedentes os pedidos correlatos:\\nHoras Extras e Reflexos: Ausente prova de labor extraordinário habitual e não remunerado.\\nIntervalo Intrajornada de 1 hora: A jornada contratual e efetivamente cumprida era de 6 horas, fazendo a obreira jus ao intervalo de 15 minutos (art. 71, §1º, da CLT) ou de 20 minutos (Anexo II da NR-17), o qual era observado, conforme registros.\\nIntervalo de Digitação (art. 72 da CLT): as regras específicas do Anexo II da NR-17 para operadores de telemarketing afastam a aplicação cumulativa do intervalo geral previsto no art. 72 da CLT.\\nPausas da NR-17: Os próprios cartões de ponto, cuja validade foi reconhecida, e o contrato de trabalho (cláusula 2ª) preveem a concessão das pausas. A reclamante não produziu prova de sua supressão.\\nPelo exposto, julgo improcedentes os pedidos de letras \"a\", \"b\", \"c\" e \"d\" do rol de pedidos finais, incluindo os reflexos.\\nDA INDENIZAÇÃO POR DANOS MORAIS\\nA reclamante postula indenização por danos morais, ao argumento de que foi dispensada de forma humilhante e vexatória por sua supervisora, na presença de outros colegas.\\nA reclamada nega o fato.\\nA configuração do dano moral exige a prova do ato ilícito praticado pelo empregador, do dano sofrido pelo empregado e do nexo de causalidade entre a conduta e o dano (arts. 186 e 927 do Código Civil). O ônus de comprovar a ocorrência do ato ofensivo que teria violado sua honra e dignidade era da reclamante, por ser fato constitutivo do seu direito (art. 818, I, da CLT).\\nA situação narrada – uma dispensa em tom elevado e constrangedor na frente de colegas – demandaria, por sua natureza, prova testemunhal para sua comprovação. Contudo, conforme já mencionado, a reclamante não produziu qualquer prova em audiência.\\nAusente nos autos qualquer elemento que comprove a conduta abusiva da preposta da reclamada, a pretensão indenizatória não pode prosperar, sob pena de se deferir um direito com base em mera alegação, sem o devido respaldo probatório.\\nJulgo, portanto, improcedente o pedido de indenização por danos morais.\\nDA JUSTIÇA GRATUITA E DOS HONORÁRIOS ADVOCATÍCIOS\\nDefiro à parte reclamante os benefícios da justiça gratuita, nos termos do art. 790, §§ 3º e 4º, da CLT, tendo em vista a declaração de insuficiência econômica apresentada, a qual não foi elidida por prova em contrário.\\nTendo em vista a sucumbência total da reclamante, condeno-a ao pagamento de honorários advocatícios sucumbenciais em favor do patrono da reclamada, os quais fixo em 10% sobre o valor atualizado da causa, nos termos do art. 791-A da CLT.\\nContudo, por ser beneficiária da justiça gratuita, a exigibilidade da verba honorária ficará sob condição suspensiva, somente podendo ser executada se, nos dois anos subsequentes ao trânsito em julgado, o credor demonstrar que deixou de existir a situação de insuficiência de recursos que justificou a concessão da gratuidade, extinguindo-se a obrigação passado esse prazo, conforme § 4º do art. 791-A da CLT.\\nDISPOSITIVO\\nAnte o exposto, e por tudo mais que dos autos consta, decido, na Reclamação Trabalhista ajuizada por ROSEVANIA DIELE DIAS em face de SERVICES TECH EXPERIENCE INOVACAO E TECNOLOGIA EM RELACIONAMENTO LTDA, julgar TOTALMENTE IMPROCEDENTES os pedidos formulados, para absolver a reclamada de todas as pretensões.\\nConcedo à reclamante os benefícios da justiça gratuita.\\nCondeno a reclamante ao pagamento de honorários de sucumbência na forma da fundamentação.\\nCustas pela reclamante, no importe de R$ 215,64, calculadas sobre o valor da causa de R$ 10.782,00, das quais fica isenta, na forma da lei.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "3483d238fd99f5a3",
  "processed_at": "2025-08-14T16:58:28.346937",
  "word_count": 1047,
  "char_count": 6917,
  "sections": {
    "relatorio": "\\nROSEVANIA DIELE DIAS, qualificada na inicial, ajuizou a presente reclamação trabalhista em face de SERVICES TECH EXPERIENCE INOVACAO E TECNOLOGIA EM RELACIONAMENTO LTDA, alegando ter sido admitida em 12/07/2024, na função de Operadora de Telemarketing, e dispensada em 10/08/2024. Postula o pagamento de horas extras e reflexos, supressão do intervalo intrajornada, intervalo do art. 72 da CLT, pausas da NR-17 e indenização por danos morais decorrentes de dispensa vexatória. Atribuiu à causa o valor de R$ 10.782,00.\\nA reclamada, em contestação (ID 650764d), defendeu-se alegando a correção da jornada de trabalho registrada nos cartões de ponto (ID 1834587), a concessão regular dos intervalos aplicáveis à categoria de teleatendimento e a inexistência de ato ilícito a ensejar dano moral. Pugnou pela improcedência total dos pedidos.\\nA reclamante apresentou réplica (ID a356388), impugnando os documentos e reiterando os termos da inicial.\\nEm audiência de instrução (Ata ID 0e1d54d), as partes declararam não ter outras provas a produzir, sendo encerrada a instrução processual.\\nRazões finais remissivas. Rejeitada a proposta final de conciliação.\\nÉ o relatório. Decide-se.\\n",
    "fundamentacao": "\\nLIMITAÇÃO DOS VALORES. PROCEDIMENTO SUMARÍSSIMO.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nDA JORNADA DE TRABALHO. HORAS EXTRAS. INTERVALOS.\\nA reclamante pleiteia o pagamento de horas extras, alegando que sua jornada excedia o limite legal de 6 horas diárias e 36 semanais. Postula, ainda, o pagamento pela supressão do intervalo intrajornada de uma hora, do intervalo de digitação do art. 72 da CLT e das pausas previstas na NR-17.\\nA reclamada, por sua vez, apresentou os cartões de ponto (ID 1834587) e o contrato de trabalho (ID a17a006), sustentando a validade dos registros e o cumprimento da jornada e pausas legais.\\nA controvérsia, portanto, cinge-se à veracidade da jornada de trabalho.\\nNos termos do art. 74, § 2º, da CLT, é obrigação do empregador que conta com mais de 20 empregados manter o registro da jornada de trabalho. Ao apresentar os controles de ponto, a reclamada cumpriu com sua obrigação, transferindo à reclamante o ônus de provar a invalidade de tais documentos, por se tratar de fato constitutivo de seu direito, conforme dispõem o art. 818, I, da CLT e a Súmula 338, I, do TST.\\nNa ata de audiência de instrução (ID 0e1d54d), consta expressamente:\\n\"As partes declaram não ter outras provas a produzir. Fica encerrada a instrução processual.\"\\nAo abrir mão da produção de prova oral, a reclamante não se desincumbiu do ônus que lhe competia de desconstituir os cartões de ponto juntados aos autos. Suas alegações em réplica, de que os registros eram manipulados, permaneceram no campo meramente argumentativo, sem qualquer substrato probatório.\\nDessa forma, reconheço como válidos os controles de jornada (ID 1834587), os quais consignam, em sua maioria, o labor em jornada de 6 horas diárias. Da análise de tais documentos, não se verifica a prestação habitual de horas extras não quita",
    "dispositivo": "\\nAnte o exposto, e por tudo mais que dos autos consta, decido, na Reclamação Trabalhista ajuizada por ROSEVANIA DIELE DIAS em face de SERVICES TECH EXPERIENCE INOVACAO E TECNOLOGIA EM RELACIONAMENTO LTDA, julgar TOTALMENTE IMPROCEDENTES os pedidos formulados, para absolver a reclamada de todas as pretensões.\\nConcedo à reclamante os benefícios da justiça gratuita.\\nCondeno a reclamante ao pagamento de honorários de sucumbência na forma da fundamentação.\\nCustas pela reclamante, no importe de R$ 215,64, calculadas sobre o valor da causa de R$ 10.782,00, das quais fica isenta, na forma da lei.\\nIntimem-se as partes.\\nNada mais."
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "condeno-a ao pagamento de honorários advocatícios sucumbenciais em favor do patrono da reclamada, os quais fixo em 10% sobre o valor atualizado da causa, nos termos do art. 791-A da CLT.\\n; Condeno a reclamante ao pagamento de honorários de sucumbência na forma da fundamentação.\\n"
}