{
  "file_path": "/Users/alexandre/Documents/projects/Automacao-IA-Sentencas-Juridicas/Sentenças_2025/✔️ 0000727-15.2024.5.09.0010.docx",
  "case_number": "✔️ 0000727-15",
  "file_type": ".docx",
  "content": "RELATÓRIO\\nDispensado o relatório, nos termos do art. 852-I da Consolidação das Leis do Trabalho (CLT), por se tratar de processo submetido ao Rito Sumaríssimo.\\nFUNDAMENTAÇÃO\\nLimitação Dos Valores. Procedimento Sumaríssimo.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nPreliminar de Ilegitimidade Passiva \\nA segunda reclamada, Sra. Carla Caroline Manuela de Souza, argui, em sede preliminar, sua ilegitimidade para figurar no polo passivo da demanda.\\nA análise da legitimidade das partes, à luz da Teoria da Asserção, é realizada com base nas alegações feitas pelo autor na petição inicial. Se a reclamante indica a segunda ré como devedora da relação jurídica material e postula sua responsabilização, está configurada a pertinência subjetiva da lide. A questão de saber se ela é, de fato, responsável pelas obrigações é matéria que diz respeito ao mérito da causa.\\nRejeito, portanto, a preliminar.\\nPrejudicial de Mérito – Da Prescrição Bienal\\nA 2ª reclamada argui a prescrição bienal, sustentando que, tendo a dispensa ocorrido em 01/06/2022, a ação ajuizada em 21/06/2024 estaria fulminada pelo prazo de dois anos.\\nSem razão, contudo.\\nA 1ª ré é revel e o vínculo, portanto, incontroverso. O aviso prévio, ainda que indenizado, integra o tempo de serviço para todos os efeitos legais, inclusive para a contagem do prazo prescricional. Este é o entendimento consolidado na Súmula nº 380 do TST e na Orientação Jurisprudencial nº 82 da SDI-1 do TST.\\nAssim, o marco final do contrato de trabalho deve ser projetado. Com a dispensa em 01/06/2022, a projeção do aviso prévio de 30 dias desloca o término do pacto laboral para 01/07/2022. O prazo prescricional de dois anos (art. 7º, XXIX, da CF) para o ajuizamento da ação se encerraria, portanto, em 01/07/2024.\\nTendo a presente reclamação sido ajuizada em 21/06/2024, é forçoso concluir que foi proposta dentro do biênio legal.\\nRejeito, pois, a prejudicial de mérito de prescrição.\\nDo Vínculo de Emprego e da Responsabilidade Solidária\\nA existência do vínculo com a 1ª reclamada é incontroversa, ante a revelia. A controvérsia cinge-se à responsabilidade da 2ª ré. Em depoimento, esta admitiu ter assinado o contrato de arrendamento do hotel (Id. 5034a1e) em sociedade com a 1ª ré, firmando seu liame com o empreendimento. Ao não comprovar sua desvinculação formal da sociedade antes do período do contrato da autora, atraiu para si a responsabilidade solidária, nos termos do art. 2º, § 2º, da CLT, que prevê a figura do grupo econômico por coordenação.\\nDesta forma, declaro o vínculo de emprego entre a autora e as reclamadas, de forma solidária, no período de 02/05/2022 a 01/07/2022 (já com a projeção do aviso prévio), na função de Recepcionista, com salário de R$ 2.200,00.\\nDas Verbas Rescisórias e Multas\\nReconhecido o vínculo e a dispensa imotivada, são devidas as verbas calculadas sobre o salário de R$ 2.200,00:\\na) Saldo de salário de junho de 2022 (1 dia);\\nb) Aviso prévio indenizado (30 dias);\\nc) 13º salário proporcional (2/12);\\nd) Férias proporcionais (2/12), acrescidas do terço constitucional;\\ne) Depósitos de FGTS de todo o período, acrescidos da indenização de 40%.\\nÉ devida a multa do art. 477, § 8º, da CLT, pois as verbas não foram quitadas no prazo. Indefiro, contudo, a multa do art. 467 da CLT, pois a controvérsia sobre a própria existência da relação de emprego torna as verbas controversas.\\nDa Indenização por Danos Morais\\nA autora pleiteia indenização por danos morais em razão do não pagamento das verbas rescisórias.\\nAinda que o inadimplemento de verbas trabalhistas cause inegáveis transtornos ao empregado, tal fato, por si só, não configura dano moral passível de indenização.\\nPara a caracterização do dano moral, seria necessária a comprovação de um abalo extraordinário à honra, imagem ou dignidade da trabalhadora, que extrapolasse o dissabor inerente ao descumprimento contratual. No caso dos autos, a reclamante não produziu prova de qualquer constrangimento específico, humilhação ou ofensa a seus direitos de personalidade. O mero inadimplemento, embora reprovável, resolve-se com o pagamento das verbas devidas, acrescidas de juros e correção monetária.\\nDeste modo, na ausência de prova de dano concreto, indefiro o pedido de indenização por danos morais.\\nDa Justiça gratuita\\nDefiro os benefícios da da Justiça Gratuita à parte reclamante em face da declaração de impossibilidade de pagamento das custas e despesas processuais, sem que haja prejuízo para o seu sustento, bem como de seus familiares (Art. 790, §§3º e 4º, CLT).\\nDos honorários de sucumbência\\nNos termos do art. 791-A, CLT, e considerando que os pedidos foram julgados parcialmente procedentes, defiro honorários de sucumbência:\\n- aos procuradores da parte autora, no equivalente a 10% sobre o valor líquido da condenação (OJ 348 da SDI-I do TST), conforme apurado em liquidação de sentença;\\n- aos procuradores da 2ª partes ré, no importe de 10% sobre o proveito econômico como sendo o valor indicado no pedido julgado totalmente improcedente, ambos com juros e correção, na forma da lei.\\nOs honorários são fixados com observância do grau de zelo dos procuradores das partes, o local de prestação do serviço, a natureza e a importância da causa, o trabalho realizado pelos advogados e o tempo exigido para os seus serviços (art. 791-A, §2º, CLT).\\nAdmitida a execução conjunta dos honorários devidos ao(s) patrono(s) da parte ré e da parte autora, e a dedução de seu crédito, há que se observar a vedação de compensação entre os honorários de sucumbência recíproca (artigo 791-A, §3º, CLT) e eventual condição suspensiva de exigibilidade do vencido beneficiário da justiça gratuita (artigo 791-A, §4º, CLT).\\nDas Contribuições Sociais E Fiscais.\\nEsclareço que não serão objeto de execução as contribuições destinadas a terceiros, em face da incompetência desta Justiça do Trabalho (OJ EX SE 24, XXVI - RA/SE/001/2011 - DEJT 08.06.2011).\\nAutorizo, outrossim, a incidência dos descontos fiscais e previdenciários.\\nA Justiça do Trabalho é competente para determinar a incidência de descontos fiscais por força do disposto no art. 46, da Lei nº 8.541/92.\\nOs descontos fiscais devem incidir sobre o valor total das parcelas tributáveis deferidas na presente demanda, calculados ao final, nos termos da Lei nº 8.541/91 e da Súmula nº 368, II, do C. TST, observado o critério de cálculo fixado no art. 12-A, da Lei nº 7.713/88 (mais benéfico ao contribuinte até mesmo do que o critério de cálculo pelo regime de competência).\\nFrise-se, contudo, que não há falar em incidência de descontos fiscais sobre juros de mora, haja vista que o art. 404 e parágrafo único, do Código Civil, atribuiu-lhes natureza indenizatória.\\nNo mesmo sentido, aliás, a Orientação Jurisprudencial nº 400, da SDI-1, do C. TST.\\nCom relação aos descontos previdenciários, cada parte deve responder pela cota correspondente, incidente sobre os valores tributáveis deferidos na presente demanda, e calculados mês a mês, observando-se o limite máximo do salário-de-contribuição, a teor do disposto no decreto nº 3048/99 e da Súmula nº 368, III, do C. TST.\\nNão incidem descontos previdenciários sobre férias indenizadas (art. 28, § 9º, “d”, da Lei nº 8.212/91 e art. 214, § 9º, IV, do Decreto 3.048/99), mas incide o imposto de renda (art. 43, II, do Decreto nº 3.000/99).\\nObserve-se a OJ nº 363, da SDI-1, do C. TST para fins de apuração da responsabilidade pelo recolhimento e pelo pagamento dos descontos fiscais e previdenciários.\\nNatureza das parcelas deferidas na forma do artigo 28, § 9º, da Lei 8.212/1991.\\nDa Correção Monetária e dos Juros de Mora.\\nOs juros de mora e correção monetária devem ser calculados,   observada a exigibilidade própria de cada verba, pelo IPCA-E até a citação, sendo que a partir da citação até o efetivo pagamento deverá ser aplicada a taxa SELIC   conforme decisão proferida pelo E.STF nas ADCs 58 e 59.\\nA atualização monetária, quanto aos salários, deve ser apurada a partir do mês seguinte ao da prestação dos serviços, em atenção ao que estabelece o artigo 459, parágrafo único, da CLT, mesmo na hipótese de o pagamento dos salários ser efetuado pelo empregador ainda dentro do mês trabalhado, porque o que se deve considerar é o momento em que esse salário era efetivamente exigível, conforme Súmula nº 381 do TST.\\nDISPOSITIVO\\nAnte o exposto, e por tudo mais que dos autos consta:\\nREJEITO a preliminar de ilegitimidade passiva arguida pela 2ª reclamada.\\nREJEITO a prejudicial de mérito de prescrição bienal.\\nNo mérito, JULGO PROCEDENTES EM PARTE os pedidos formulados por REGIANE DE ANDRADE para condenar, de forma SOLIDÁRIA, as reclamadas ELOUIZE RIBEIRO ROCHA e CARLA CAROLINE MANUELA DE SOUZA, a pagarem à reclamante as seguintes parcelas, cujos valores de liquidação ficam limitados aos indicados na petição inicial:\\na) Saldo de salário (junho/2022);\\nb) Aviso prévio indenizado (30 dias);\\nc) 13º salário proporcional (2/12);\\nd) Férias proporcionais (2/12), acrescidas de 1/3;\\ne) Depósitos de FGTS de todo o pacto laboral, acrescidos da\\nindenização de 40%;\\nf) Multa do art. 477, § 8º, da CLT.\\nOs valores serão apurados em liquidação de sentença, observando-se o salário de R$ 2.200,00 e os parâmetros definidos na fundamentação.\\nCorreção monetária e juros de mora serão aplicados conforme decisão proferida pelo E.STF nas ADCs 58 e 59 (IPCA-E até a citação e taxa SELIC a partir de então), observando-se a Súmula nº 381 do TST para as parcelas salariais.\\nContribuições sociais e fiscais na forma da fundamentação, autorizados os descontos cabíveis à reclamante e a responsabilidade das reclamadas pelas suas respectivas cotas, observando-se as Súmulas 363 e 368 do TST.\\nJustiça Gratuita deferida à parte autora, nos termos do art. 790, §§ 3º e 4º, da CLT.\\nHonorários de sucumbência recíproca, vedada a compensação:\\nEm favor do(a) patrono(a) da parte autora: honorários de 10% sobre o valor líquido da condenação, a ser apurado em liquidação de sentença.\\nEm favor do(a) patrono(a) da 2ª reclamada: honorários de 10% sobre o valor atribuído ao pedido de indenização por danos morais, julgado improcedente. Fica suspensa a exigibilidade desta parcela em relação à autora, nos termos do art. 791-A, § 4º, da CLT, em razão do deferimento da justiça gratuita.\\nDetermino que a Secretaria da Vara proceda às anotações na CTPS digital da reclamante, fazendo constar a admissão em 02/05/2022, a saída em 01/07/2022, a função de Recepcionista e o salário de R$ 2.200,00.\\nCustas processuais pelas reclamadas, no importe de R$ 117,42,calculadas sobre o valor provisoriamente arbitrado à condenação de R$ 5.870,95, nos termos do art. 789 da CLT.\\nIntimem-se as partes.\\nNada mais.",
  "year": "2025",
  "content_hash": "efe728dfe407a7db",
  "processed_at": "2025-08-14T16:58:28.381485",
  "word_count": 1661,
  "char_count": 10871,
  "sections": {
    "relatorio": "\\nDispensado o relatório, nos termos do art. 852-I da Consolidação das Leis do Trabalho (CLT), por se tratar de processo submetido ao Rito Sumaríssimo.\\n",
    "fundamentacao": "\\nLimitação Dos Valores. Procedimento Sumaríssimo.\\nEm se tratando de Ação Trabalhista que tramita sob o Rito Sumaríssimo (art. 852-B, inciso I da CLT), os valores apurados em liquidação ficam limitados aos valores apresentados em inicial, por expressa disposição legal.\\nPreliminar de Ilegitimidade Passiva \\nA segunda reclamada, Sra. Carla Caroline Manuela de Souza, argui, em sede preliminar, sua ilegitimidade para figurar no polo passivo da demanda.\\nA análise da legitimidade das partes, à luz da Teoria da Asserção, é realizada com base nas alegações feitas pelo autor na petição inicial. Se a reclamante indica a segunda ré como devedora da relação jurídica material e postula sua responsabilização, está configurada a pertinência subjetiva da lide. A questão de saber se ela é, de fato, responsável pelas obrigações é matéria que diz respeito ao mérito da causa.\\nRejeito, portanto, a preliminar.\\nPrejudicial de Mérito – Da Prescrição Bienal\\nA 2ª reclamada argui a prescrição bienal, sustentando que, tendo a dispensa ocorrido em 01/06/2022, a ação ajuizada em 21/06/2024 estaria fulminada pelo prazo de dois anos.\\nSem razão, contudo.\\nA 1ª ré é revel e o vínculo, portanto, incontroverso. O aviso prévio, ainda que indenizado, integra o tempo de serviço para todos os efeitos legais, inclusive para a contagem do prazo prescricional. Este é o entendimento consolidado na Súmula nº 380 do TST e na Orientação Jurisprudencial nº 82 da SDI-1 do TST.\\nAssim, o marco final do contrato de trabalho deve ser projetado. Com a dispensa em 01/06/2022, a projeção do aviso prévio de 30 dias desloca o término do pacto laboral para 01/07/2022. O prazo prescricional de dois anos (art. 7º, XXIX, da CF) para o ajuizamento da ação se encerraria, portanto, em 01/07/2024.\\nTendo a presente reclamação sido ajuizada em 21/06/2024, é forçoso concluir que foi proposta dentro do biênio legal.\\nRejeito, pois, a prejudicial de mérito de prescrição.\\nDo Vínculo de Emprego e da Responsabilidade Solidária\\n",
    "dispositivo": "\\nAnte o exposto, e por tudo mais que dos autos consta:\\nREJEITO a preliminar de ilegitimidade passiva arguida pela 2ª reclamada.\\nREJEITO a prejudicial de mérito de prescrição bienal.\\nNo mérito, JULGO PROCEDENTES EM PARTE os pedidos formulados por REGIANE DE ANDRADE para condenar, de forma SOLIDÁRIA, as reclamadas ELOUIZE RIBEIRO ROCHA e CARLA CAROLINE MANUELA DE SOUZA, a pagarem à reclamante as seguintes parcelas, cujos valores de liquidação ficam limitados aos indicados na petição inicial:\\na) Saldo de salário (junho/2022);\\nb) Aviso prévio indenizado (30 dias);\\nc) 13º salário proporcional (2/12);\\nd) Férias proporcionais (2/12), acrescidas de 1/3;\\ne) Depósitos de FGTS de todo o pacto laboral, acrescidos da\\nindenização de 40%;\\nf) Multa do art. 477, § 8º, da CLT.\\nOs valores serão apurados em liquidação de sentença, observando-se o salário de R$ 2.200,00 e os parâmetros definidos na fundamentação.\\nCorreção monetária e juros de mora serão aplicados conforme decisão proferida pelo E.STF nas ADCs 58 e 59 (IPCA-E até a citação e taxa SELIC a partir de então), observando-se a Súmula nº 381 do TST para as parcelas salariais.\\nContribuições sociais e fiscais na forma da fundamentação, autorizados os descontos cabíveis à reclamante e a responsabilidade das reclamadas pelas suas respectivas cotas, observando-se as Súmulas 363 e 368 do TST.\\nJustiça Gratuita deferida à parte autora, nos termos do art. 790, §§ 3º e 4º, da CLT.\\nHonorários de sucumbência recíproca, vedada a compensação:\\nEm favor do(a) patrono(a) da parte autora: honorários de 10% sobre o valor líquido da condenação, a ser apurado em liquidação de sentença.\\nEm favor do(a) patrono(a) da 2ª reclamada: honorários de 10% sobre o valor atribuído ao pedido de indenização por danos morais, julgado improcedente. Fica suspensa a exigibilidade desta parcela em relação à autora, nos termos do art. 791-A, § 4º, da CLT, em razão do deferimento da justiça gratuita.\\nDetermino que a Secretaria da Vara proceda às anot"
  },
  "legal_citations": [],
  "parties": {
    "reclamante": [],
    "reclamada": []
  },
  "decision_summary": "Determino que a Secretaria da Vara proceda às anotações na CTPS digital da reclamante, fazendo constar a admissão em 02/05/2022, a saída em 01/07/2022, a função de Recepcionista e o salário de R$ 2.200,00.\\n"
}