{
  "texto_completo": "Então, doutora Mariane, quanto ao tópico da jornada, pode perguntar. Sr. Thiago, qual que é o horário, mais ou menos, que o senhor cumpria lá na empresa? Como que... pode me descrever, mais ou menos, sua rotina? Geralmente, final das cinco da manhã até as nove da noite. Sendo que, por exemplo, passaram os chefes do transporte, pedindo a gente chegar uma hora antecedentes. Pra fazer toda aquela situação de chegar, pegar a documentação, buscar a cavalo, o tequale, né, que já demandava muito tempo, né, pra fazer todo esse procedimento. Certo. O senhor chegava às cinco da manhã e aí o senhor já anotava a jornada de início? Como é que funcionava seu registro? A jornada de início, aliás, só começava a partir do momento que se tivesse engatado pra sair do portão da fábrica da foto. Certo. E o senhor, todos os dias que chegava lá, tinha que aguardar pro carregamento? Ou quando o senhor chegava lá, o caminhão já estava pronto? É como eu falei. Chegava uma hora antes, né, e a gente demandava muito do dia. Se estivesse pronto... Tinha dias que o caminhão já estava pronto? Não, não. Eu nunca cheguei lá e o caminhão já estivesse pronto. Então, você tinha que aguardar. E o tempo de espera pra aguardar, em todo quanto tempo? Mais ou menos umas três ou quatro horas. O senhor esperava três horas pra... Pra sair, se não estivesse pronto. Mas eu não entendi. O senhor falou que chegava uma hora antes? O escalamento. O escalamento era uma hora antes. A gente tinha que chegar uma hora antes. Se pedisse pra chegar cinco horas da manhã, tinha que chegar quatro horas. O escalamento saía no dia, não saía no dia anterior? No dia anterior, sim. O escalamento saía no dia anterior. Então, por que o senhor tinha que chegar uma hora antes lá pro escalamento? Porque tinha que ter ordenação do transporte. Tem que fazer correio, gordo de matos. Tá. Então, o senhor chegava lá na empresa uma hora antes. Uma hora antes do quê? Do escalamento. E aí o senhor entrava na rota, começava a dirigir que horas? Se no momento estivesse pronto, o escalamento. Sim, mas que horas que isso acontecia? Se chegasse e estivesse pronto, seis horas pra ir lá. Certo. Se não? Se não, esperava mais. E aí o senhor começava a registrar a outra jornada a partir de qual momento? Na hora que saía da porta da planta. Na hora que saía da porta da planta. Certo. Aí o senhor trabalhava, fazia quais intervalos ao longo do dia? Geralmente o intervalo era descanso, refeição e tempo de espera. A refeição era feita geralmente em descarga, conforme o seu tempo de direção. Qual que era o tempo de intervalo que o senhor fazia pra refeição? Refeição, geralmente estava em descanso 30 minutos. 30 minutos? Isso. E o senhor rodava 4 horas e fazia o descanso? Não necessariamente. O senhor rodava quanto tempo pra fazer um primeiro descanso? Uma vez passava 4 horas. Mas passava quanto? Até uma hora mais. E qual que era a viagem mais longa e mais curta que o senhor realizava? A mais longa geralmente era Juí, Pátio Fundo, Pelotas, Santa Maria, Pinheira Longe, Estrela, Cascabel. E a mais curta? A mais curta era Gaspardinho. São José dos Pinhais não entrava como viagem? Não entrava como viagem, geralmente quando a gente estava lá no parque. O senhor não recebia diária quando ia pra São José dos Pinhais? Não. O senhor fazia quantos intervalos ao longo do dia? Você pode me emprestar quantos? Além do intervalo pra refeição, quais outros intervalos o senhor fazia? Eu acredito que mais ou menos 2 vezes. De quanto tempo cada? Pelo menos meia hora. O senhor registrava esses intervalos? Era pedido pra registrar no pós-tron. O que o senhor registrava no pós-tron? Início, descanso, refeição, etc. E fim de viagem. Certo. O senhor notava diferença no final do mês com relação ao que estava no pós-tron e o que o senhor recebia de horas extras? O senhor tinha algum controle próprio das horas que o senhor fazia? Tenho controle próprio. Você tinha esse controle próprio? Mas o controle do pós-tron era conforme ele demandava, ele se pedia. Mas então o seu controle e o controle do pós-tron eram diferentes? Diferentes. O que o senhor via diferente? Era só conforme ele se pedia. O senhor me disse que durante o dia anotava os intervalos. Os intervalos que estavam anotados lá correspondiam ao intervalo que o senhor fazia efetivamente? Não. Mas o senhor me disse que fazia intervalos de meia hora, isso? Mas a refeição que pede uma hora não fazia uma hora completa. Entendi, mas os outros intervalos estão corretos lá. E aí o senhor me disse que anotava o encerramento da viagem, isso? E aí depois do encerramento da viagem o senhor ia para casa, terminava a sua jornada? Tinha que fazer todo o trâmite de chegada, desengatar, guardar caminhão. Isso acontecia depois de anotar? E quanto tempo levava isso em média? Levava mais ou menos uma hora. Uma hora. Doutor, o senhor dirigia à noite? Também. Qual era o caminhão que o senhor utilizava? Eu trabalhei com bitrem, também com carreta simples. Não tinha caminhão fixo lá. O bitrem o senhor trabalhou por quanto tempo? Pelo menos um ano. E o bitrem, o senhor trabalhava à noite com o bitrem? Também. Rodovia duplicada é liberado para rodar à noite. Mas se a rodovia é simples o senhor podia dirigir à noite com o bitrem? Não. Em relação ao controle, em relação à jornada, as satisfações? Quanto a diárias, doutora. Qual era o valor que o senhor recebia diária? R$ 1.200 mensal. Esse valor era estipulado pelo sindicato? Não, não era estipulado pelo sindicato. Pelo que eu saiba, não. Mas o senhor sabe qual era o valor estipulado pelo sindicato? Se for em relação à outra empresa que eu trabalhava, eu sabia que o valor que a Pepsi pagava era bem inferior. Mas o senhor sabe qual era o valor pago pelo sindicato para dizer que a Pepsi era inferior? O senhor sabe qual era o valor que o sindicato determinava em norma coletiva para o senhor falar que a Pepsi era inferior? Não, também não. O senhor achava que era inferior? Em relação à outra empresa que eu trabalhava, ela era inferior. Ela era inferior. E essas diárias eram para cobrir quais despesas? As despesas de alimentação. E muitas vezes pagava um borracheiro, pagava uma lavagem, para receber mais manutenção de tempo permanente. Essa diária era paga de que forma? Pelo cartão corporativo. O senhor sacava esse valor? Sacava, sim. E o cartão corporativo o senhor utilizava para qual finalidade? Para sacar a diária. E algum lugar ou outro que aceitasse o cartão corporativo pagava as manutenções. Quais demais manutenções? Lavagem, borracharia. Certo. O valor da diária era limpo só para alimentação? Ou esse valor da diária você tinha que gastar com outros gastos? Compartilhei com a senhora, eu gastava as coisas como borracharia e lavagem. Esse valor não era reembolsado pelo senhor? Pela empresa? A empresa reembolsava. Certo. Sem mais discussões. Quanto à despensa, doutora discriminatória? Não, não tenho perguntas. E quanto aos danos morais? Também não tenho perguntas. Então, muito obrigada, Tiago. O senhor pode sentar o água da sua advogada. Vinícius, o senhor tem algum grau de parentesco com o Tiago? Não. É amigo? Frequenta a casa dele? Saem juntos? Não. Tem algum interesse em beneficiá-lo de alguma forma e prejudicar a PepsiCo? Não. Então, o senhor está aqui para apertar depoimento como testemunha. Se o senhor mentir ou deixar de me contar algo que seja do seu conhecimento, o senhor pode ser processado e até preso pelo crime de falso testemunho. Então, que não souber, não tiver certeza, não tiver presenciada, eu peço que me diga, tudo bem? O senhor trabalhou na Pepsi? Trabalhei. De quando até quando? Eu não lembro a data porque já faz dois anos que eu não lembro a data. Dois anos? Dois anos lá. Eu acho que eu saí em 1922, acho. 19, 20, 21. Acho que foi em 21, não lembro bem a data porque já faz um tempo que eu saí. Você não está com a carteira digital, por acaso? Se eu abrir aqui, eu consigo ver. É. Acho que não facilita, né? Sim. E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí? E aí?",
  "duracao_segundos": 2295.2900390625,
  "idioma_detectado": "portuguese",
  "confianca": -0.12151482872205888,
  "total_segmentos": 1055,
  "metadados": {
    "arquivo_original": "audio_temp.mp3",
    "tamanho_arquivo_mb": 17.512887001037598,
    "duracao_transcricao_segundos": 100.52542996406555,
    "modelo_usado": "whisper-1",
    "timestamp_transcricao": 1755026696.0688572,
    "case_id": "2ab95787-4243-4737-b448-704ac22696cf"
  }
}