{
  "texto_completo": "Então, doutora Mariane, quanto ao tópico da jornada, pode perguntar. Sr. Thiago, qual que é o horário mais ou menos que o senhor cumpria lá na empresa? Como que, pode me descrever mais ou menos sua rotina? Geralmente, final das 5 da manhã até as 9 da noite. Sendo que, por exemplo, passavam os chefes do transporte, pedindo que a gente chegue a uma hora com antecedência. Pra fazer toda aquela situação de chegar, pegar a documentação, buscar a cavalo, o altequale, que demandava tempo pra fazer todo esse procedimento. Certo, o senhor chegava às 5 da manhã e o senhor já anotava jornada de início? Como é que funcionava o seu registro? Jornada de início, aliás, só começava a partir do momento que o senhor tivesse engatado pra sair do portão da fábrica da foto. Certo. E o senhor, todos os dias que chegava lá, tinha que aguardar pro carregamento ou quando o senhor chegava lá, o caminhão já estava pronto? É como eu falei, chegava uma hora antes e a gente demandava muito do dia. Se estivesse pronto... Tinha dias que o caminhão já estava pronto? Não, não. Eu nunca cheguei lá e o caminhão estivesse pronto. Então, você tinha que aguardar. E o tempo de espera pra aguardar, em todo quanto tempo? Mais ou menos umas 3 ou 4 horas. O senhor esperava 3 horas pra sair? Pra sair, se não estivesse pronto. Mas eu não entendi, o senhor falou que chegava uma hora antes? Foi o escalamento. O escalamento era uma hora antes. A gente tinha que chegar uma hora antes. Se pedisse pra chegar 5 horas da manhã, eu tinha que chegar 4 horas. O escalamento saia no dia, não saia no dia anterior? No dia anterior, sim. O escalamento saia no dia anterior, então por que o senhor tinha que chegar uma hora antes lá pro escalamento? Era a internação, o transporte. Tinha que fazer correio ali, guarda-matos. Tá. Então, o senhor chegava lá na empresa uma hora antes. Uma hora antes do quê? Na empresa, do escalamento. E aí, o senhor entrava na rota, começava a dirigir que horas? Se no momento estivesse pronto... Sim, mas que horas que isso acontecia? Se chegasse e estivesse pronto, 6 horas pra ir lá. Certo. Se não... Se não, esperava mais. Guardava. E aí, o senhor começava a registrar a outra jornada a partir de qual momento? Na hora que saía do portão da planta. Certo. Aí, o senhor trabalhava, fazia quais intervalos ao longo do dia? Geralmente, o intervalo era descanso, refeição e tempo de espera. A refeição era feita e, geralmente, em descarga, conforme o seu tritado. Era tempo de direção. Qual era o tempo de intervalo que o senhor fazia pra refeição? Refeição, geralmente, estava em descanso 30 minutos. 30 minutos? Isso. Tá. E o senhor chegava... o senhor rodava 4 horas e fazia o descanso? Não necessariamente. O senhor rodava quanto tempo pra fazer um primeiro descanso? Às vezes, passava uns 4 horas. Mas passava quanto? Até uma hora, mais. Uhum. E o senhor, qual era a viagem mais longa e mais curta que o senhor realizava? A mais longa, geralmente, era Juí, Pátio Fundo, Pelotas, Santa Maria, que nem era longe, Estrela, Cascabel. E a mais curta? A mais curta era Gaspardinho. São José dos Pinhais não entrava como viagem? Não entrava como viagem, geralmente, quando a gente estava lá no Pátio. O senhor não recebia diária, quando ia pra São José dos Pinhais? Não. O senhor fazia quantos intervalos, então, ao longo do dia? Você pode me emprestar quantos, além do intervalo pra refeição, quais outros intervalos o senhor fazia? Eu acredito que mais uns 2, 3 vezes. De quanto tempo cada? Mesmo meia hora. O senhor registrava esses intervalos? Era pedido pra registrar no pósitro. O que o senhor registrava no pósitro? Início, descanso, a refeição e tudo o que tiver. No fim da viagem. Certo. O senhor notava diferença no final do mês com relação ao que estava no pósitro e o que o senhor recebia de horas extras? O senhor tinha algum controle próprio das horas que o senhor fazia? Tenho controle próprio. Você tinha esse controle próprio? Mas o controle do pósitro não era conforme ele demandava, ele se pedia. Mas, então, o seu controle e o controle do pósitro eram diferentes? O que o senhor via diferente? Era só conforme ele se pedia. O senhor me disse que durante o dia anotava os intervalos. Os intervalos que estavam anotados lá correspondiam ao intervalo que o senhor fazia, efetivamente? Não. Não? Mas o senhor me disse que fazia intervalos de meia hora, isso? Mas a refeição que pede uma hora não fazia uma hora completa. Entendi. Mas os outros intervalos, então, estão corretos lá. E aí o senhor me disse que anotava o encerramento da viagem. Isso. E aí, depois do encerramento da viagem, o senhor ia para casa, terminava a sua jornada? Tinha que fazer todo o trâmite de chegada, de desengatar, guardar caminhão, tudo isso. Isso acontecia depois de anotar? E quanto tempo levava isso, em média? Levava mais ou menos uma hora. Uma hora. Doutor, o senhor dirigia à noite? Também. Qual era o caminhão que o senhor utilizava? Eu já trabalhei com bitrem, também com carreta simples. Não tinha caminhão fixo lá. O bitrem o senhor trabalhou por quanto tempo? Pelo menos um ano. E o bitrem, o senhor trabalhava à noite com bitrem? Também. Rodovia duplicada, ele era liberado para rodar à noite. Mas se a rodovia é simples, o senhor podia dirigir à noite com o bitrem? Não. Em relação ao controle, em relação à jornada, o senhor se desfez? Quanto a diárias, doutora. Qual era o valor que o senhor recebia de diária? 1.200 mensal. Esse valor era estipulado pelo CITICATO? Não, não era estipulado pelo CITICATO. Mas o senhor sabe qual era o valor estipulado pelo CITICATO? Se for em relação à outra empresa que eu trabalhava, eu sabia que o valor que a Pepsi pagava era bem inferior. Mas o senhor sabe qual era o valor pago pelo CITICATO para dizer que a Pepsi era inferior? O senhor sabe qual era o valor que o CITICATO determinava em norma coletiva para o senhor falar que a Pepsi era inferior? Não, também não. O senhor achava que era inferior? Em relação à outra empresa que eu trabalhava, ela era inferior. E essas diárias eram para quê? Para cobrir quais despesas? Despesas de alimentação. Muitas vezes pagava um borracheiro, pagava uma lavagem. Para receber mais manutenção de tempo permanente. Essa diária era paga de que forma? Pelo cartão corporativo. O senhor sacava esse valor? Sacava, sim. E o cartão corporativo o senhor utilizava para qual finalidade? Para sacar a diária e algum lugar ou outro que aceitasse o cartão corporativo pagava as manutenções. Quais demais manutenções? Lavagem, borracharia. O valor da diária era limpo só para alimentação ou esse valor da diária você tinha que gastar com outros gastos? Compartilhei com a senhora, eu gastava as coisas como em borracharia e lavagem. Esse valor não era reembolsado pelo senhor? Pela empresa? A empresa reembolsava. Certo. Sem mais. Quanto à despensa, doutora discriminatória? Não, não tenho perguntas. E quanto aos danos morais? Também não tenho perguntas. Muito obrigada, Tiago. O senhor pode sentar ao lado da sua advogada. Vinícius, o senhor tem algum grau de parentesco com o Tiago? Não. É amigo? Frequenta a casa dele? Saem juntos? Não. Tem algum interesse em beneficiá-lo de alguma forma e prejudicar a PepsiCo? Não. Então o senhor está aqui para prestar depoimento como testemunha. Se o senhor mentir ou deixar de me contar algo que seja do seu conhecimento, o senhor pode ser processado e até preso pelo crime de falso testemunho. Então que não souber, não tiver certeza, não tiver presenciado, eu peço que me diga. O senhor trabalhou na Pepsi? Trabalhei. De quando até quando? Eu não lembro a data, porque já faz dois anos que eu já saí. Não lembro a data exatamente. Dois anos? Dois anos lá. Eu acho que eu saí em 1922, eu acho. 19, 20, 21. Acho que foi em 21, não lembro bem a data, porque já faz um tempo que eu saí. Você não está com a carteira digital por acaso? Se abrir aqui eu consigo ver. É, acho que não facilita, né, Vinícius? Sim. Legendas pela comunidade Amara.org Legendas pela comunidade Amara.org Legendas pela comunidade Amara.org Vocês recebiam diárias? A gente recebia diária mensal. Tinha um valor X, acho que era R$ 1.200 por mês, vinha num cartão procurativo, daí a gente tinha que passar pela nossa conta, então era esse o valor. Então vocês sacavam esse valor de R$ 1.200 para pagar as despesas com alimentação, isso? Isso. Higiene? Certo. Esse valor, você sabe me informar qual era o critério para pagamento? Era um valor fixo? A gente não sabia muito o valor, o critério certo, sabe? A gente só sabia que ele estava abaixo do que o sindicato pagava, né? E até eu questionei isso do Dorval, que na época era o gestor, o porquê disso, porque o dinheiro não dava para a gente passar o mês inteiro. E o retorno que eu tive foi que a empresa já pagava o valor do salário fixo acima do que o sindicato pagava, e daí por isso que era esse valor. Entendi. Doutora? Em média, qual o valor que o senhor desembolsava para alimentação, higiene, infernoide por mês? Que era um mês que dava até R$ 1.700, quase R$ 2.000, pagando tipo banho, que é tudo que a gente fazia. Toda vez que parava no posto, tinha que pagar. Então, esse valor a gente tirava a mais. Recebiam essas diárias de acordo com o número de dias que vocês viajavam? Não, era só referente a um mês mesmo, que era esse valor de 1.200 reais. Era um valor fixo? Isso. E vocês utilizavam um relatório de descensa de água, uma folha 105, excelente. Já. O senhor recebia um relatório de viagem por mês? Sim. Em média, quantos dias por mês vocês viajavam? Vinte e seis. Era uma folha por semana, então um relatório de vinte e seis. Nesse cartão corporativo, além desse valor de 1.200 que vocês sacavam, também era utilizado eventualmente para borracharia, labirintão? Isso. A gente tinha por mês esse 1.200 reais que a gente transferia para a conta pessoal. Elas diárias. E daí, caso furasse o pneu, ou o caminhão estivesse surdo, estivesse na estrada, tivesse que fazer a lavagem do caminhão, a gente usava esse cartão também. Aí, quando utilizava para essas questões, havia reembolso? Aí usava o cartão. Ah, o cartão. As nossas diárias eram separadas. A gente passava a nossa conta pessoal. Entendi. E agora, borracharia. Daí usava o cartão na forma de crédito que a empresa tinha que pagar. Entendi. Abastecimento era de que forma? Era de abastecimento. Abastecimento era de que forma? Era através do CTF. Era um cadastro que a gente tinha um convênio com a empresa e a gente abastecia nos postos. Geralmente eram os mesmos postos que a gente abastecia. E pedágio? Pedágio era a TAG também. Sem parar. Ok. E silêncio, nada mais sobre diárias. Doutora? Com relação ao banho, o senhor pagava pelo cartão corporativo ou do dinheiro da sua diária? Do dinheiro da nossa diária. Então, a diária compreendia o pagamento da alimentação e banho. Isso. Sem mais silêncio. Enquanto dispensa, doutora Mônica. Sim. Sabe me informar se o seu Tiago chegou a ser desligado e cancelado o desligamento? Sim. No dia que ele foi desligado, eu estava na sala do transporte. Estava esperando sair a Malfoy para poder sair e viajar. E daí eu estava lá e todo mundo comentou na sala sobre a despensa dele. E a gente viu o encarregado saindo com ele para tirar as coisas do caminho. E após ele ser... Nesse primeiro desligamento, foi cancelado esse desligamento? Então, depois de um tempo. Não lembro precisar de quanto tempo lá. A gente ficou sabendo que ele não tinha sido mandado embora. Falaram que tinha sido e depois não. E por causa da contracelurgia que teve que fazer. Houve comentários sobre essa situação? Bastante. O que mais se sabe fazer é fofocar. Afinal, todo mundo sabia mesmo. E quais foram os comentários que surgiram? Que a gente tinha mandado ele embora porque ele estava prestes a ser operado. E que com certeza não ia começar a dar trabalho e não ia poder mais voltar a fazer do jeito que ele fazia as contracelurgias sobre ele. Pela questão de ser uma lacelogia de coluna é mais complicado. Falaram que tinham desligado ele por causa desse motivo. E quando ele foi desligado a segunda vez e efetivamente não teve o cancelamento, o comentário foi o mesmo? Foi a mesma situação. Diz que ele tinha sido desligado porque já sabia que ele não ia conseguir manter o serviço do jeito que tinha que ser. Por ser puxado. E que provavelmente ia demorar para ele poder ficar na estrada. Então, ele já tinha desligado a primeira vez e já era a segunda. Então, havia conhecimento da empresa e dos colegas que o autor estava incapacitado por desempenhar as suas funções quando ele foi desligado? Sim, até o carregado verbal. Quando ele mandaram a segunda vez, a maioria dos nutres chegava a conversar sobre essas coisas. A gente ficou sabendo disso, a maioria perguntou para ele e ele falou que ele tinha sido desligado pelo mesmo motivo. Então, a empresa, os gestores, os colegas tinham conhecimento que ele estava doente? Sim. Ok, silêncio nada mais. Doutora? Ele falou que ouviu dizer, enfim, ele ouviu de quem? Dentro do transporte, a sala fica toda aberta. A sala do gradual, da menina que cuida da questão do rastreamento e liberação de mão. Então, quando eles saíram ali, ele começou a comentar o que estava sendo dito na sala mesmo. Você ouviu diretamente da boca de quem? Exatamente. Deu para escutar o verbal falando com o Thiago, porque dá para escutar. Porque é de Braiol e a sala fica junto no transporte, como você falou. Sem mais perguntas. Excelente. Então, muito obrigada, ministro. Wesley, o senhor tem algum interesse em beneficiar a empresa de alguma forma e prejudicar o Thiago ou está aqui para falar a verdade? Nem falar a verdade. Então, o senhor está aqui para prestar depoimento como testemunha. Se o senhor mentir ou deixar de me contar algo que seja do seu conhecimento, o senhor pode ser processado e até preso pelo crime de falso testemunho. Então, que não souber, não tiver certeza, não tiver presenciado, eu peço que me diga, tudo bem? O senhor trabalhou ou trabalha ainda na Pepsi? Trabalho. Desde quando? Fevereiro de 2021. E qual que é a função do senhor lá? Instrutor hoje. Desde quando o senhor é instrutor? Desde outubro de 2024. Antes disso, qual que era a função do senhor lá? Motorista carreteiro. Chegou a trabalhar junto com o Thiago? Sim. Então, passando para o primeiro tópico, quanto à jornada, a doutora Mariane tem perguntas? Sim, excelência. Se ele pode informar como motorista carreteiro, como que funciona o registro do início da jornada deles? Em que momento que eles registram o início? O início da jornada é na chegada na empresa. Hoje, é através do OiTchau, aplicativo de celular. Na época, a gente marcava no caminhão, num equipamento chamado pósito. Então, a gente logava no caminhão e fazia o início da jornada lá. Marcava toda a jornada. Então, o início se dá no momento que você chega já na empresa? Não é no momento que você está saindo já para a rua? Não. Certo. Havia uma necessidade de espera lá na empresa, quando você chegava para pegar o caminhão? Como que funcionava? Normalmente, não. Normalmente, chega, é prestar os documentos já todos prontos ali, carga feita, pega a documentação, a chave do caminhão, e segue viagem. Engata, faz todo o procedimento e segue viagem. E quando tinha necessidade de esperar, era por qual motivo? O que tinha que esperar? Às vezes, por conta da carga não estar carregada, a documentação não estava pronta. Às vezes, por alguma manutenção do veículo, alguma coisa que estava pendente, a gente tinha que ficar aguardando a liberação para sair. Nessas ocasiões, o senhor já anotava o início antes e aguardava? Isso. Início de viagem, fica em espera. Certo. O mesmo caso se aplicava ao do Tiago? As circunstâncias são as mesmas? É para todo mundo, era para todo mundo. Certo. E aí o senhor trabalhava até qual horário? Quantos intervalos o senhor fazia ao longo do dia? Intervalo, a gente é obrigado a fazer o que é por lei, que é quatro horas de direção e meia de intervalo. Uma hora de refeição, que é uma hora de intervalo da jornada, e uma outra meia hora após mais quatro horas de direção. Essas quatro horas de direção, era cobrado de vocês que parassem? Sim, era cobrado. E havia algum tipo de penalidade, algum tipo de advertência, caso vocês não pudessem cumprimento desse intervalo de quatro horas? É, se não fizer o horário, não fizesse o horário determinado ali, sem justificativa, obviamente, tinha. A direção chamava, conversava, pedia para dar alguma explicação, dependendo da situação, até aplica algum tipo de medidas binárias. Certo. Qual era a viagem mais longa que vocês faziam? Você fazia a mesma rota que o Tiago? Vocês atuavam na mesma rota? Qual era a viagem mais longa que vocês faziam? A mais longa é Pelotas. E como funcionava num dia para Pelotas? Você chegava lá na empresa, pegava o caminhão? Isso, chegava na empresa, pegava o caminhão, vai até um determinado ponto, normalmente era em Três Cachoeiras, no Rio Grande do Sul, no primeiro dia. No segundo dia, saía até Porto Alegre, deixava uma das carretas e partia com a segunda carreta até a cidade de Pelotas, fazer descarte. Havia uma limitação de até um determinado horário que vocês podiam trafegar à noite? Em pista simples, só antes do anoitecer. Certo. E mesmo quando vocês pegavam pista duplicada, você tinha uma limitação de horário para cumprir em um dia de trabalho? Sim, normalmente por conta da jornada, para não estender muito a jornada. Mas não que a gente não andasse depois que anoitecesse, em pista dupla, às vezes andava, ou antes de amanhecer. Mas por conta da jornada, vocês trabalhavam até que horário, geralmente? Geralmente, quando a gente saía de Curitiba de manhã, chegava ali em Três Cachoeiras por volta de sete horas, seis horas da noite, sete horas, por aí, estava lá. Já pernagava por lá? Era o normal. E a viagem mais curta? As mais curtas, a gente tem, por exemplo, fazia Gaspar. Gaspar, normalmente fazia em dois dias. Um dia saía pela hora do almoço, aproveitava lá no CDB e no outro dia voltava para Curitiba, das 250 quilômetros. Era respeitado o intervalo de 11 horas entre um dia e outro de jornada? Sim, isso é obrigatório. Você tinha um controle próprio de jornada, que você anotava os horários que você dava início e fim? Sim, sempre anotei a parte da minha jornada. E o senhor, no final do mês, acabava vendo diferenças entre o valor que era pago de horas extras e o valor que você havia anotado? Não, normalmente vinha certo. Certo. Nunca visualizou nenhuma diferença de valores, que a empresa estivesse alterando, enfim? Não, isso eu não percebi. Certo. Acontecia de ir para São José dos Pinhais e voltar no mesmo dia? Sim, a gente tem um CDB ali, né? E nesse dia também você se recebia um diário quando saía? Sim, lá semana. Mesmo que fosse próximo? Sim. Certo. Lançar jornada satisfeita, excelência. Doutora Mônica? Ocorre de colocar um intervalo de refeição durante o tempo de espera? Não. Ocorre de fazer, por exemplo, você está em espera, aí você finaliza a espera e inicia a refeição, finaliza a refeição e inicia a espera de novo. Tá, mas quando vocês estão na espera, você pode se ausentar no V? Depende da situação. Por exemplo, você está esperando um CDB, aguardando descarga, normalmente a gente fica dentro do CDB, não sai. Então, quando acontece isso, vocês efetivamente estão fazendo a refeição ou não? Sim. Você pode fazer a refeição no V? Pode, depende da situação. Se você, por exemplo, a gente... Não é proibido fazer a refeição no V? Não. Assim, deixa eu só explicar. Você pode, por exemplo, ir no restaurante, pega uma marmita e vem comendo o caminhão. Isso não tem problema. Ou que nem a gente... Por exemplo, eu carregava geladeira, tinha uma fogareirinha ali, eu trazia uma marmita de casa e comia no caminhão. Então, isso é possível. Agora, se for no restaurante, obviamente o cara tem que sair do CDB e ir para o restaurante almoçar. Mas ele pode fazer isso? Pode sair do CDB? Pode. Por exemplo, vou dar um exemplo. Citei Gaspar, vou citar de novo. Ali em Gaspar, normalmente demora a descarga. São duas carretas. Você poderia... A gente fez isso várias vezes. Deixava a carreta descarregando, ia lá no restaurante, almoçava e retornava para o CDB. Mas o senhor diz quando o senhor está na fila ou quando o caminhão está na doca? Pode ser quando está na doca ou em fila, porque a gente desengata, né? A carreta fica desengatada. Não é obrigatório permanecer junto ao veículo? Não. Naquele momento da descarga, não. Desde quando não é mais obrigatório? Não. Os outros depoimentos, os outros testemunhos da Fepsico sempre falaram que era obrigatório permanecer junto ao veículo na carga e descarga. Sim. Deixa eu tentar me fazer entender. Está descarregando o veículo. Deu o horário de almoço. Eu posso ir lá no restaurante almoçar e voltar. Não sou obrigado a ficar ali o dia inteiro sem comer, porque no CDB não tem almoço. Então, eu posso sair de dentro do CDB, seja com um outro colega, ou com alguém da empresa, um carro a pé, ou com o cavalo. Dependendo da situação, você pode ligar para o seu supervisor e pedir autorização. Olha, o restaurante é lá tantos quilômetros e eu preciso ir de cavalo lá almoçar. Se ele liberar, você pode ir almoçar, sem problema nenhum. Então, nesses casos, sim. Claro que, quando há movimentação, por exemplo, a hora de movimentar, engatar, desengatar, colocar a carreta na doca, retirar da doca, óbvio que o motorista tem que estar ali. Pode ir lá fora da linha. O senhor disse que dá o início da jornada quando entra no veículo, certo? Então, só me explica uma coisa. Vocês chegam na empresa, certo? O senhor não taca a chave do veículo. Sim. O senhor tem que buscar a chave. Isso. Explica para nós essa distância. Onde que fica a chave? Tá. No estacionamento, você vai, deixa o seu carro no estacionamento, entra na portaria, vai até a sala do transporte, que vai dar 50 metros, busca a chave, as documentações, se tiver tudo pronto, sai de novo na portaria. Às vezes o cavalo está no pátio, no mesmo pátio de automóveis. Você sai, tem três de novo, já está no pátio. Às vezes está no pátio externo, que é um pátio alugado da empresa externa lá. Nesse pátio externo, você sai da portaria e vai pelo veículo. Vai dar mais de uns 150 metros. Andando a pé para chegar no veículo. Então, a cena, né, doutora, é mais ou menos essa. Você chega, busca a chave, volta e vai lá no pátio externo. Nesse pátio de terceiro, quantas carretas estão ali para localizar qual que é a sua carreta? Olha, precisamente, não vou saber dizer, mas umas 40, mais ou menos. 30 ou 40. A PepsiCo tem quantas carretas? Ah, no total, mais de 500. E aí, quando o senhor pega a carreta, é que o senhor vai anotar, então, a jornada. Isso? É, quando você embarca no caminhão, da partida, da primeira partida no cavalo, ali você anota início de jornada. E o senhor falou ali, agora há pouco, que o senhor vai pegar lá na sala de tráfego a chave, vai pegar a documentação, se estiver pronta. E se não estiver pronta, então, daí o senhor fica aguardando a documentação ficar pronta, para daí pegar o... Eu sempre ia lá, buscava o caminhão, dava início e voltava com o caminhão dentro do pátio. Ficava aguardando. Eu não ficava lá na sala meia hora, eu sempre ia lá, já iniciava a minha jornada, ficava esperando, em espera, no caso. Qual que é a orientação da empresa? Quanto tempo antes do horário de escala é para você chegar? No máximo, uma hora. E no final da jornada, o senhor dá o fim dentro do pátio? Porque é quando o senhor está com o caminhão. Sim. Daí o senhor sai do caminhão, vai fazer todo esse trâmite de volta, de entregar a chave, entregar a documentação. Isso? Isso mesmo. Você deixa o veículo, aí deixava. Hoje não tem mais, porque hoje é por celular. Então, você finaliza, inicia e finaliza na hora que chega. Mas a época era assim. Então, você deixava o caminhão lá no pátio, ia lá dentro, deixava a chave do veículo, depois de finalizar, porque você tinha que finalizar no veículo. Se eu pegar no Google Maps, esse pátio da Tequali, vai dar esses 150 metros ou vai dar em torno de mais de 600 a 1.000 metros? Não, 1.000 metros não vai dar. Então, vai dar quanto? Por que eu estou vetorando? Eu não vou saber precisar. Sabe em tempo o quanto dá? Tempo. Vai dar uns 15 minutos. Entre chegar, ir lá pegar a chave e subir lá. E o retorno? Se eu fizer isso sem parar. E o retorno também? Quando o senhor... Porque o pátio da Tequali é do outro lado da rua. Só que os portões, o portão da Pépscoa é lá embaixo, a da Tequali é lá em cima. Então, você sai dentro da empresa e sobe a rua, mas é... Se der mais de 150, 200 metros, é muito. Eu acho que não dá mais que isso. Doutora? Aconteceu com o senhor, de o senhor ter que anotar o intervalo de refeição durante a espera, mas não estar fazendo a refeição? E depois, quando o senhor saísse para a descarga, ia fazer a refeição e anotar descanso? Aconteceu essa situação com o senhor? Não. Anotar descanso, não. Não? Não. Quando vocês estão abastecendo o veículo, qual que é a macro que vocês anotam? A gente dá... Anotam, né? É, a gente dá... Não, ainda dá, porque a macro de rastreamento ainda vale até hoje. A gente dá a macro de abastecimento, mas ela não paralisa a jornada, ela é só para rastreamento. Quando o veículo para na pista, congestionamento, acidente, qual que é a macro? Nenhuma. Eu, pelo menos, nunca coloquei em espera ou em qualquer outra coisa estando com o veículo na pista. A orientação que eu tive sempre foi de manter a jornada correndo, inclusive... Nada mais, silêncio. Já tive jornadas maiores de 12 horas, mas por causa de congestionamento. Quantos diários, doutor? Como que vocês recebiam as diárias? Através de cartão corporativo? Como funcionava? Na diária, você preenche um relatório de despesa que contabiliza todas as diárias que você faz e aí, ao final do mês, você faz o acerto e o cartão corporativo serve para o saque daquele valor. Ou saca ou transfere para a conta bancária, para a sua própria conta. Então, a despesa de diária a gente recebia dessa forma. Você pode fazer adiantado também, pode pegar a diária antes e ir gastando ao longo do mês e, no final do mês, só presta conta daquilo que você pegou. A gente só não pode gastar a diária, o cartão corporativo, com restaurante, sem refeição e picado. Você saca e gasta em dinheiro ou transfere para a conta e vai gastando no seu cartão. Então, a diária sempre vai levar em consideração quantas viagens você vai ter ao longo do mês. Basicamente isso. Tem a possibilidade de você viajar mais do que a diária que você vai receber? Por exemplo, se você faz 20 viagens, você vai receber 15 diárias no mesmo período? Não. Isso não é correto? Se você anotou as diárias ali... Você vai receber com a quantidade das viagens que você faz, das diárias que você tem direito. Sim. E o valor da diária, você sabe me dizer se era com base no sindicato, da norma coletiva, do sindicato? Do sindicato. Era com base no valor da... Era até agora. Sabe informar qual é o valor hoje da diária? Hoje, agora, com o Decídio, acho que está a 100 reais. Na época, o senhor sabe? Não vou lembrar. Tá. E esse valor da diária, ele serve para quê, especificamente? A diária, vocês ganham essa diária para pagar o quê? Café, almoço e janta. E pagar o pernoite, né? No veículo. Esse é o valor da diária. Certo. Se o senhor tivesse que fazer, é tomar banho. O banho, paga à parte. A empresa reembolsa à parte o banho. Através... Todos os outros gastos eram com cartão corporativo. Hotel, se numa eventualidade precisasse ficar num hotel. Também paga no corporativo. No corporativo. Certo. Gastos com borracheiro, com questões do veículo ali. No corporativo também. Qualquer outra despesa era com o corporativo. Isso. Então, a diária era limpa para vocês com relação à alimentação, isso? Isso. Certo. E o valor dava, assim, para vocês se alimentarem? Como é que funcionava, assim? Tem que economizar, né? Porque o valor que é a diária é o ideal, vamos dizer, né? Mas também é do ponto de vista do nosso sindicato. Você tem mais perguntas? Você fez com relação às despesas? Doutora Mônica? Sim, sim. Esse cartão corporativo é de folhas 505? A gente já abre aqui, doutora. É esse, doutora? Sim. Seu Wesley, ali nesse documento, nos seguintes, todos estão com um valor fixo de 1.200, sai de 1.200. 1.200 sai de 1.200. Era um valor fixo que vocês recebiam? Não, é que o limite de saque do cartão é 1.200 por vez. Mas eu não estou falando do saque, eu estou falando que está creditado 1.200 e sacado 1.200. Creditado 1.200 e sacado 1.200. Se eu olhar vários meses seguintes, vocês recebiam de forma fixa 1.200? Não. É porque cada saque, por ser um cartão corporativo de crédito, eu também já fiz esse questionamento no meu, que eu também tenho. Cada saque que você faz, que o limite máximo de saque é 1.200, o próprio cartão gera um crédito em cima. Então, você saca 1.200, ele já gera um crédito em cima de 1.200, por isso gera esse saque-crédito, saque-crédito, até eu tenho no meu também. Desculpa interromper, doutora, que ali tem 2.500 de saque, ali em cima. Ali é o valor do saque. O valor do limite do cartão é 2.500. O valor para saque total é 2.500. Mas a gente só consegue, por conta de condições bancárias, sacar 1.200 por vez. Ok. Nada mais, Silêncio. Quanto a dispensa, doutora Mariane? Quanto a dispensa, sem perguntas, excelente. Sim, a doutora Mônica tem perguntas. E quanto aos danos morais, doutora Mariane? Como que funciona o procedimento na empresa quando ocorre um desligamento de funcionário lá? Sabe informar? Você já presenciou? O motorista, o colega chamado lá, normalmente ninguém sabe, né? É que ele vai ser admitido, muitas vezes nem ele mesmo. Vai para uma sala separada, lá no cantinho. O gestor demite, conversa ali, tem que conversar. E aí na saída ele pede para alguém acompanhar o colega até o portão. Ou se o motorista tiver alguma coisa lá no veículo, pede para acompanhar até no veículo, para retirar todas as coisas e aí acompanhar até a portaria. E esse é um procedimento que é feito com todos, padrão? Padrão para todo mundo. O senhor chegou a presenciar a dispensa do reclamante, do senhor Thiago ou não? Não me recordo, acho que ele não estava anotado. Tem mais perguntas, excelência? Doutora Mônica. Não, isso é isso. Obrigada.",
  "duracao_segundos": 2295.2900390625,
  "idioma_detectado": "portuguese",
  "confianca": -0.2468603527538297,
  "total_segmentos": 781,
  "metadados": {
    "arquivo_original": "audio_temp.mp3",
    "tamanho_arquivo_mb": 17.512887001037598,
    "duracao_transcricao_segundos": 142.97440218925476,
    "modelo_usado": "whisper-1",
    "timestamp_transcricao": 1755311760.545611,
    "case_id": "d8bdc3ea-3f93-4dc6-bdd5-eaba37d14e20"
  }
}