{
  "case_id": "d8bdc3ea-3f93-4dc6-bdd5-eaba37d14e20",
  "timestamp": "2025-08-16T00:31:58.542014",
  "etapas_executadas": [
    "ETAPA_1",
    "ETAPA_2",
    "ETAPA_3"
  ],
  "etapa_1_resumo": {
    "etapa": "ETAPA_1_RESUMO_SISTEMATIZADO",
    "timestamp": "2025-08-16T00:29:26.990887",
    "dados_basicos_extraidos": true,
    "preliminares_identificadas": true,
    "prejudiciais_identificadas": true,
    "merito_analisado": true,
    "planilha_sintese_criada": true,
    "conteudo_completo": "```\nData do ajuizamento da ação: 15/04/2024\n\n| Dados | Petição Inicial | Contestação |\n|---|---|---|\n| Data de Admissão | 01/02/2021 | 01/02/2021 |\n| Data da Dispensa | 03/05/2023 | 03/05/2023 |\n| Tempo do Contrato | 2 anos e 3 meses | 2 anos e 3 meses |\n| Forma de Desligamento | Sem justa causa | Sem justa causa |\n| Remuneração | Não informada | R$ 5.004,04 |\n| Função/Atividade | Motorista carreteiro | Motorista carreteiro |\n\n\n## 🔹PRELIMINARES E PREJUDICIAIS DE MÉRITO\n\n🔹Da Justiça Gratuita\nA reclamada, Pepsico do Brasil Ltda., impugna o pedido de justiça gratuita formulado pelo reclamante, alegando que este não comprovou a insuficiência de recursos, ônus que lhe cabia. Sustenta que a mera declaração de pobreza não é suficiente para a concessão do benefício, devendo o reclamante se enquadrar nos requisitos do art. 790, §3º e §4º, da CLT.  Aduz, ainda, que o reclamante não está assistido pelo sindicato, o que também impediria a concessão da gratuidade. Por fim, argumenta que, mesmo que a justiça gratuita seja concedida, isso não afasta a responsabilidade do reclamante pelas despesas processuais e honorários advocatícios em caso de sucumbência, conforme o art. 98, §2º, do CPC.\n\n🔹Da Ilegitimidade de Parte para declarar a inconstitucionalidade da Lei 13.103/2015\nA reclamada alega a ilegitimidade ativa do reclamante para requerer a declaração de inconstitucionalidade da Lei 13.103/2015, argumentando que apenas as partes elencadas no art. 103 da Constituição Federal possuem legitimidade para propor Ação Direta de Inconstitucionalidade. Acrescenta que já existe ADI no STF questionando a constitucionalidade da referida lei, o que reforça a ilegitimidade do reclamante.\n\n## *DAS PREJUDICIAIS DE MÉRITO*\n\nNão foram encontradas prejudiciais de mérito na contestação.\n\n\n## MÉRITO\n\n**Do Enquadramento Sindical**\nO reclamante pleiteia a aplicação das normas coletivas do SINCABIMA, alegando que a atividade econômica preponderante da reclamada é a indústria alimentícia.\n\nA reclamada sustenta que as normas coletivas aplicáveis são as do Sindicato dos Trabalhadores Motoristas e Ajudantes de Carga do Estado do Paraná, uma vez que o reclamante exercia a função de motorista carreteiro, categoria profissional diferenciada.\n\n**Das Horas Extras**\nO reclamante afirma que trabalhava das 04h00/05h00 às 21h00/22h00 ou das 13h00 às 03h00, com intervalo de 00h30min, de segunda a domingo, inclusive feriados, com uma folga semanal, pleiteando horas extras excedentes da 7ª hora e 20 minutos diários e da 44ª hora semanal, e, sucessivamente, da 8ª hora diária e 44ª hora semanal. Alega que a reclamada manipulava os controles de jornada e anotava intervalos fictícios.\n\nA reclamada contesta o pedido de horas extras, afirmando que a jornada do reclamante era de 8 horas diárias e 44 semanais, registrada em controles de ponto (Pósitron), e que eventuais horas extras foram pagas ou compensadas. Impugna os horários alegados pelo reclamante e as acusações de manipulação de jornada. Defende que o reclamante registrava sua jornada por meio de GPS e que os cartões de ponto eram gerados a partir dessas informações.\n\n**Do Tempo de Espera**\nO reclamante pleiteia o pagamento de horas extras referentes ao tempo de espera, alegando que despendia em média 3 horas diárias, 15 vezes por mês, em atividades de carregamento e descarregamento, sendo-lhe obrigatória a permanência junto ao veículo.\n\nA reclamada argumenta que o tempo de espera já era pago como verba indenizatória, conforme o §9º do art. 235-C da CLT, não se configurando como horas extras. Sustenta que o reclamante registrava o tempo de espera no sistema Pósitron e que os valores pagos abrangiam a hora acrescida do adicional de 30%.\n\n**Do Intervalo Intrajornada**\nO reclamante alega que trabalhava mais de 6 horas diárias sem usufruir do intervalo mínimo de uma hora para refeição e descanso, previsto no art. 71 da CLT.\n\nA reclamada contesta, afirmando que o reclamante usufruía regularmente de 1 hora de intervalo intrajornada e que era orientado a respeitar esse período.\n\n**Dos Intervalos Interjornada e Intersemanal**\nO reclamante afirma que não lhe era respeitado o intervalo mínimo de 11 horas entre duas jornadas e de 35 horas entre o término de um período semanal e o início de outro, conforme os artigos 235-C, §3º, e 235-D da CLT.\n\nA reclamada contesta, alegando que os intervalos eram respeitados, conforme os controles de jornada, e que, nos termos da Lei 13.103/2015, o intervalo de 11 horas podia ser fracionado (8 + 3 horas) e acumulado em dias consecutivos.\n\n**Do Adicional Noturno**\nO reclamante alega que trabalhava em horário noturno, mas não recebia o adicional corretamente calculado, nem a redução da hora noturna para fins trabalhistas.\n\nA reclamada contesta, afirmando que pagava corretamente o adicional noturno de 20%, com os devidos acréscimos, e que a hora noturna reduzida não gera direito a horas extras.\n\n**Da Participação nos Resultados (PLR)**\nO reclamante alega que não recebeu a PLR de 2023, apesar de ter contribuído para o atingimento das metas.\n\nA reclamada contesta, afirmando que o reclamante recebeu a PPR (Programa de Participação nos Resultados) de 2023, paga em março/abril de 2024, e que o pagamento da PLR é facultativo, não havendo obrigação legal.\n\n**Das Diferenças de Diárias/Ajuda de Custo para Viagem**\nO reclamante alega que realizava viagens de longa distância, em média 25 dias por mês, e que a reclamada pagava diárias inferiores aos valores previstos nas normas coletivas, custeando a diferença do próprio bolso.\n\nA reclamada contesta, afirmando que fornecia cartão de crédito corporativo para o reclamante custear as despesas de viagem, incluindo diárias, e que o reclamante prestava contas mensalmente.\n\n**Da Multa Convencional**\nO reclamante pleiteia multa convencional por descumprimento de cláusulas da CCT relativas a horas extras, adicional noturno e intervalo interjornada.\n\nA reclamada contesta, alegando que não é signatária da CCT mencionada pelo reclamante e que, portanto, não está obrigada a cumprir suas cláusulas.\n\n**Dos Descontos Indevidos**\nO reclamante alega descontos indevidos sob os títulos de “Líquido Adiantamento PepsiCo”, “Desc. Insuf De Saldo” e “Desc. Insuf. De Saldo Li”, que ultrapassavam o limite de 70% do salário base, conforme a OJ nº 18 da SDC do TST.\n\nA reclamada contesta, explicando que os descontos foram efetuados para compensar o valor pago ao reclamante na rescisão de julho de 2022, posteriormente cancelada por inaptidão do reclamante, que foi reintegrado e afastado por auxílio-doença. Alega que, como o reclamante já havia recebido os valores da rescisão, a reclamada passou a descontar esse valor adiantado, gerando a insuficiência de saldo.\n\n**Da Nulidade da Dispensa, Dispensa Discriminatória e Reintegração ao Emprego**\nO reclamante alega que foi dispensado enquanto doente e sem aptidão clínica, o que tornaria a dispensa nula. Sustenta que a dispensa foi discriminatória, em razão de seu estado de saúde.\n\nA reclamada contesta, afirmando que o reclamante estava apto ao retornar do auxílio-doença, conforme atestado médico, e que a dispensa não teve caráter discriminatório. Alega que o reclamante sempre foi tratado com respeito e que a empresa não discrimina funcionários por motivos de saúde.\n\n**Do Dano Moral**\nO reclamante pleiteia indenização por danos morais, alegando constrangimento e humilhação por ter tido sua primeira dispensa cancelada e por ter sido impedido de se despedir dos colegas nos dois desligamentos. Alega, ainda, dano moral pela dispensa discriminatória.\n\nA reclamada contesta, negando qualquer conduta que configurasse assédio moral e afirmando que o acompanhamento do reclamante para pegar seus pertences era procedimento padrão, sem truculência. Sustenta que não houve discriminação e que a dispensa foi um ato lícito, dentro de seu direito potestativo.\n\n\n\"__________________________ /2ª Etapa/ ___________________________\"\n\n## Planilha com Síntese do Processo\n\n| Petição Inicial | Contestação | Réplica |\n|---|---|---|\n| Aplicação das normas coletivas do SINCABIMA. | Aplicação das normas coletivas do Sindicato dos Motoristas. |  Impugna as normas coletivas da reclamada e reitera a aplicação das normas do SINCABIMA. |\n| Horas extras excedentes da 7ªh20min diária e 44ª semanal (sucessivamente, 8ªh diária e 44ª semanal). | Jornada de 8h diárias e 44h semanais, registrada em controles de ponto, com horas extras pagas ou compensadas. | Impugna os controles de jornada e reitera a jornada alegada na inicial. |\n| Horas extras pelo tempo de espera. | Tempo de espera pago como verba indenizatória (art. 235-C, §9º, da CLT). | Reitera que o tempo de espera deve ser considerado como hora extra. |\n| Horas extras pela supressão do intervalo intrajornada (art. 71 da CLT). | Intervalo intrajornada respeitado. |  |\n| Horas extras pela supressão dos intervalos interjornada e intersemanal (art. 66 e 67 da CLT). | Intervalos respeitados, conforme controles de jornada e Lei 13.103/2015. | Reitera a supressão dos intervalos. |\n| Diferenças de adicional noturno. | Adicional noturno pago corretamente (20%). |  |\n| PLR 2023. | PPR 2023 paga em março/abril de 2024. PLR é facultativa. |  |\n| Diferenças de diárias/ajuda de custo para viagem. | Diárias pagas por meio de cartão de crédito corporativo, com prestação de contas. | Impugna os valores pagos e requer a juntada dos relatórios de despesas de viagem (RDV). |\n| Multa convencional. | Reclamada não é signatária da CCT mencionada. |  |\n| Restituição de descontos indevidos. | Descontos efetuados para compensar valores pagos em rescisão cancelada. | Alega desconhecimento dos descontos e má-fé da reclamada. |\n| Nulidade da dispensa e reintegração ao emprego. Dispensa discriminatória. | Dispensa válida, sem caráter discriminatório. Reclamante estava apto ao retornar do auxílio-doença. | Reitera a nulidade e o caráter discriminatório da dispensa. |\n| Danos morais (constrangimento, humilhação e dispensa discriminatória). | Não houve assédio moral ou discriminação. Dispensa lícita. | Reitera os danos morais alegados na inicial. |\n\n\n",
    "prompt_utilizado": "PROMPT_BASE_ETAPA_1_ORIGINAL"
  },
  "etapa_2_prova_oral": {
    "etapa": "ETAPA_2_ANALISE_PROVA_ORAL",
    "timestamp": "2025-08-16T00:30:22.770425",
    "pontos_controvertidos_identificados": true,
    "tabela_depoimentos_criada": true,
    "relatorio_analitico_completo": true,
    "contradicoes_internas_verificadas": true,
    "conteudo_completo": "Com base nos depoimentos colhidos em audiência, apresento a análise estruturada dos pontos controvertidos:\n\n📊 **TABELA DE PONTOS CONTROVERTIDOS**\n\n| Ponto Controvertido | Reclamante (Thiago) | Testemunha Vinícius | Testemunha Wesley (Empresa) |\n|---------------------|---------------------|---------------------|---------------------------|\n| Jornada de Trabalho | - Chegava 1h antes do escalamento (4h quando escalado às 5h)\n- Aguardava 3-4h para carregamento\n- Registro só iniciava ao sair do portão\n- Intervalos de 30min para refeição\n- Após fim da jornada, mais 1h para procedimentos | - Não prestou depoimento específico sobre jornada | - Registro iniciava na chegada à empresa\n- Normalmente não havia espera\n- Intervalo de 1h para refeição era respeitado\n- Procedimentos iniciais levavam 15min |\n| Diárias | - Recebia R$1.200 mensais fixos\n- Valor insuficiente para despesas\n- Usava para alimentação, borracheiro, lavagem\n- Cartão corporativo para saques | - Confirma valor de R$1.200 mensais\n- Valor abaixo do sindicato\n- Gastos mensais chegavam a R$1.700-2.000 | - Diárias baseadas no número de viagens\n- Cartão corporativo limite R$2.500\n- Valor específico para alimentação\n- Demais gastos reembolsados separadamente |\n| Dispensa Discriminatória | Não prestou depoimento específico sobre o tema | - Presenciou primeiro desligamento\n- Houve comentários sobre dispensa por questões de saúde (cirurgia)\n- Empresa tinha conhecimento da incapacidade | - Descreve procedimento padrão de dispensa\n- Não presenciou dispensa do reclamante |\n\n**RELATÓRIO ANALÍTICO**\n\n*Convergências:*\n1. Existência de cartão corporativo para pagamento de diárias\n2. Valor fixo de R$1.200 mensais para diárias\n3. Necessidade de procedimentos antes e após jornada\n\n*Divergências Relevantes:*\n\n1. **Quanto à Jornada:**\n- Significativa divergência sobre tempo de espera inicial (3-4h segundo reclamante vs. \"normalmente não havia espera\" segundo testemunha da empresa)\n- Contradição sobre momento do registro (saída do portão vs. chegada à empresa)\n- Divergência sobre duração dos intervalos (30min vs. 1h)\n\n2. **Quanto às Diárias:**\n- Contradição sobre natureza do valor (fixo vs. baseado em viagens)\n- Divergência sobre finalidade (múltiplas despesas vs. apenas alimentação)\n\n3. **Quanto à Dispensa:**\n- Testemunha do reclamante apresenta elementos indicativos de dispensa discriminatória\n- Testemunha da empresa alega desconhecimento do caso específico\n\n*Inconsistências Internas:*\n1. A testemunha Wesley apresenta contradição ao afirmar que diárias são baseadas em viagens, mas os documentos mostram valores fixos de R$1.200\n2. O reclamante apresenta inconsistência ao falar sobre horários de chegada e espera, variando entre 1h e 3-4h de espera\n\n*Observações Finais:*\n- A testemunha Vinícius apresenta depoimento mais detalhado sobre a dispensa, com elementos concretos\n- Há significativa divergência entre as versões sobre o sistema de registro de jornada e pagamento de diárias\n- Os depoimentos sugerem possível subnotificação de horas trabalhadas e inadequação do valor das diárias",
    "prompt_utilizado": "PROMPT_BASE_ETAPA_2_ORIGINAL"
  },
  "etapa_3_fundamentacao": {
    "etapa": "ETAPA_3_FUNDAMENTACAO_GUIADA",
    "timestamp": "2025-08-16T00:31:48.870245",
    "fundamentacao_juridica_completa": true,
    "citacoes_legais_incluidas": true,
    "estrutura_sentenca_seguida": true,
    "estilo_juiza_aplicado": true,
    "sentenca_completa": "SENTENÇA\n\nRELATÓRIO\n\nTHIAGO RODRIGUES, CPF: 006.838.439-40, residente na Rua Constante Moro Sobrinho, nº 1120, casa 195, Bairro Quississana, São José dos Pinhais - PR, ajuizou reclamação trabalhista em face de PEPSICO DO BRASIL LTDA., CNPJ: 31.565.104/0317-22, estabelecida na Rua Francisco Sobania, nº 1.395, Bairro CIC - Curitiba - PR, alegando ter sido admitido em 01/02/2021 na função de motorista carreteiro e dispensado sem justa causa em 03/05/2023. Postula o pagamento de horas extras, diferenças de diárias, PLR, nulidade da dispensa com reintegração e indenização por danos morais. Atribuiu à causa o valor de R$ 153.000,00.\n\nA reclamada, em contestação (ID 4e7ee51), defendeu-se alegando que o reclamante cumpria jornada regular de 8 horas diárias, com registro em sistema Positron, e que todas as horas extras foram devidamente pagas ou compensadas. Impugnou o pedido de justiça gratuita e pugnou pela improcedência total dos pedidos.\n\nO reclamante apresentou réplica impugnando os controles de jornada e reiterando os termos da inicial.\n\nEm audiência de instrução, foram ouvidas duas testemunhas: Vinícius, pelo reclamante, e Wesley, pela reclamada, sendo encerrada a instrução processual.\n\nRazões finais remissivas. Rejeitada a proposta final de conciliação.\n\nÉ o relatório. Decide-se.\n\nFUNDAMENTAÇÃO\n\nPRELIMINARES\n\nDA JUSTIÇA GRATUITA\nConsiderando a declaração de hipossuficiência e o último salário do reclamante (R$ 5.004,04), inferior ao limite legal de 40% do teto do RGPS, defiro os benefícios da justiça gratuita, nos termos do art. 790, §3º da CLT.\n\nDA ILEGITIMIDADE ATIVA PARA DECLARAÇÃO DE INCONSTITUCIONALIDADE\nAcolho a preliminar. O controle concentrado de constitucionalidade é reservado aos legitimados do art. 103 da CF/88, não podendo ser exercido incidentalmente nesta ação individual.\n\nMÉRITO\n\nDO ENQUADRAMENTO SINDICAL\nO reclamante postula a aplicação das normas coletivas do SINCABIMA, enquanto a reclamada defende a aplicação das normas do Sindicato dos Motoristas. Considerando que o reclamante exercia a função de motorista carreteiro, categoria diferenciada nos termos do art. 511, §3º da CLT, aplicam-se as normas coletivas específicas desta categoria, conforme Súmula 374 do TST.\n\nDA JORNADA DE TRABALHO - HORAS EXTRAS\nO reclamante alega jornada das 04h00/05h00 às 21h00/22h00 ou das 13h00 às 03h00, com intervalo de 30 minutos. A reclamada apresentou controles de ponto (ID 42090c9) registrados via sistema Positron/GPS.\n\nAnalisando a prova oral:\n- Testemunha Vinícius não prestou depoimento específico sobre jornada\n- Testemunha Wesley afirmou que o registro iniciava na chegada à empresa, com procedimentos iniciais de 15 minutos\n\nOs cartões de ponto apresentam registros variáveis, compatíveis com a atividade externa de motorista. Não há prova robusta de adulteração dos controles eletrônicos, ônus que incumbia ao reclamante (art. 818, I, CLT).\n\nDO TEMPO DE ESPERA\nO reclamante alega média de 3 horas diárias em atividades de carregamento/descarregamento. A reclamada comprova pagamento como verba indenizatória (art. 235-C, §9º, CLT).\n\nA testemunha Wesley afirmou que \"normalmente não havia espera\", contradizendo a versão do reclamante. Ausente prova do tempo alegado, mantenho os valores já pagos.\n\nDOS INTERVALOS INTRAJORNADA E INTERJORNADA\nO reclamante alega supressão do intervalo de 1 hora e desrespeito ao intervalo de 11 horas. Os controles de ponto registram intervalos regulares. A Lei 13.103/2015 permite o fracionamento do intervalo interjornada (8+3 horas).\n\nA testemunha Wesley confirmou o gozo regular do intervalo de 1 hora, não havendo prova em contrário.\n\nDAS DIFERENÇAS DE DIÁRIAS\nConvergem os depoimentos sobre o valor fixo de R$ 1.200,00 mensais. A testemunha Vinícius confirmou que os gastos mensais chegavam a R$ 1.700-2.000. A reclamada comprovou fornecimento de cartão corporativo com limite R$ 2.500,00 (IDs 3da6d52 e seguintes).\n\nDA PARTICIPAÇÃO NOS RESULTADOS\nA reclamada comprova pagamento da PPR 2023 em março/abril 2024. Pedido improcedente.\n\nDA NULIDADE DA DISPENSA - REINTEGRAÇÃO\nA testemunha Vinícius presenciou o primeiro desligamento e mencionou comentários sobre dispensa por questões de saúde. Contudo, a reclamada apresentou atestado de aptidão no retorno do auxílio-doença. Ausente prova de discriminação.\n\nDOS DANOS MORAIS\nNão comprovado constrangimento ou humilhação. O acompanhamento na retirada de pertences é procedimento padrão. Pedido improcedente.\n\nDOS DESCONTOS\nOs descontos questionados referem-se à compensação de valores da rescisão cancelada, com amparo no art. 462, §1º da CLT. Pedido improcedente.\n\nDISPOSITIVO\n\nAnte o exposto, na reclamação trabalhista ajuizada por THIAGO RODRIGUES em face de PEPSICO DO BRASIL LTDA., decido:\n\n1. Acolher a preliminar de ilegitimidade ativa para declaração de inconstitucionalidade;\n\n2. No mérito, julgar IMPROCEDENTES os pedidos formulados.\n\nConcedo ao reclamante os benefícios da justiça gratuita.\n\nHonorários advocatícios sucumbenciais de 5% sobre o valor da causa em favor do patrono da reclamada, observada a suspensão de exigibilidade (art. 791-A, §4º, CLT).\n\nCustas pelo reclamante, calculadas sobre R$ 153.000,00, no importe de R$ 3.060,00, dispensadas.\n\nIntimem-se as partes.\n\n[Cidade], [data].\n\n[Nome do Juiz]\nJuiz do Trabalho",
    "prompt_utilizado": "PROMPT_BASE_ETAPA_3_ORIGINAL"
  },
  "sentenca_final": "SENTENÇA\n\nRELATÓRIO\n\nTHIAGO RODRIGUES, CPF: 006.838.439-40, residente na Rua Constante Moro Sobrinho, nº 1120, casa 195, Bairro Quississana, São José dos Pinhais - PR, ajuizou reclamação trabalhista em face de PEPSICO DO BRASIL LTDA., CNPJ: 31.565.104/0317-22, estabelecida na Rua Francisco Sobania, nº 1.395, Bairro CIC - Curitiba - PR, alegando ter sido admitido em 01/02/2021 na função de motorista carreteiro e dispensado sem justa causa em 03/05/2023. Postula o pagamento de horas extras, diferenças de diárias, PLR, nulidade da dispensa com reintegração e indenização por danos morais. Atribuiu à causa o valor de R$ 153.000,00.\n\nA reclamada, em contestação (ID 4e7ee51), defendeu-se alegando que o reclamante cumpria jornada regular de 8 horas diárias, com registro em sistema Positron, e que todas as horas extras foram devidamente pagas ou compensadas. Impugnou o pedido de justiça gratuita e pugnou pela improcedência total dos pedidos.\n\nO reclamante apresentou réplica impugnando os controles de jornada e reiterando os termos da inicial.\n\nEm audiência de instrução, foram ouvidas duas testemunhas: Vinícius, pelo reclamante, e Wesley, pela reclamada, sendo encerrada a instrução processual.\n\nRazões finais remissivas. Rejeitada a proposta final de conciliação.\n\nÉ o relatório. Decide-se.\n\nFUNDAMENTAÇÃO\n\nPRELIMINARES\n\nDA JUSTIÇA GRATUITA\nConsiderando a declaração de hipossuficiência e o último salário do reclamante (R$ 5.004,04), inferior ao limite legal de 40% do teto do RGPS, defiro os benefícios da justiça gratuita, nos termos do art. 790, §3º da CLT.\n\nDA ILEGITIMIDADE ATIVA PARA DECLARAÇÃO DE INCONSTITUCIONALIDADE\nAcolho a preliminar. O controle concentrado de constitucionalidade é reservado aos legitimados do art. 103 da CF/88, não podendo ser exercido incidentalmente nesta ação individual.\n\nMÉRITO\n\nDO ENQUADRAMENTO SINDICAL\nO reclamante postula a aplicação das normas coletivas do SINCABIMA, enquanto a reclamada defende a aplicação das normas do Sindicato dos Motoristas. Considerando que o reclamante exercia a função de motorista carreteiro, categoria diferenciada nos termos do art. 511, §3º da CLT, aplicam-se as normas coletivas específicas desta categoria, conforme Súmula 374 do TST.\n\nDA JORNADA DE TRABALHO - HORAS EXTRAS\nO reclamante alega jornada das 04h00/05h00 às 21h00/22h00 ou das 13h00 às 03h00, com intervalo de 30 minutos. A reclamada apresentou controles de ponto (ID 42090c9) registrados via sistema Positron/GPS.\n\nAnalisando a prova oral:\n- Testemunha Vinícius não prestou depoimento específico sobre jornada\n- Testemunha Wesley afirmou que o registro iniciava na chegada à empresa, com procedimentos iniciais de 15 minutos\n\nOs cartões de ponto apresentam registros variáveis, compatíveis com a atividade externa de motorista. Não há prova robusta de adulteração dos controles eletrônicos, ônus que incumbia ao reclamante (art. 818, I, CLT).\n\nDO TEMPO DE ESPERA\nO reclamante alega média de 3 horas diárias em atividades de carregamento/descarregamento. A reclamada comprova pagamento como verba indenizatória (art. 235-C, §9º, CLT).\n\nA testemunha Wesley afirmou que \"normalmente não havia espera\", contradizendo a versão do reclamante. Ausente prova do tempo alegado, mantenho os valores já pagos.\n\nDOS INTERVALOS INTRAJORNADA E INTERJORNADA\nO reclamante alega supressão do intervalo de 1 hora e desrespeito ao intervalo de 11 horas. Os controles de ponto registram intervalos regulares. A Lei 13.103/2015 permite o fracionamento do intervalo interjornada (8+3 horas).\n\nA testemunha Wesley confirmou o gozo regular do intervalo de 1 hora, não havendo prova em contrário.\n\nDAS DIFERENÇAS DE DIÁRIAS\nConvergem os depoimentos sobre o valor fixo de R$ 1.200,00 mensais. A testemunha Vinícius confirmou que os gastos mensais chegavam a R$ 1.700-2.000. A reclamada comprovou fornecimento de cartão corporativo com limite R$ 2.500,00 (IDs 3da6d52 e seguintes).\n\nDA PARTICIPAÇÃO NOS RESULTADOS\nA reclamada comprova pagamento da PPR 2023 em março/abril 2024. Pedido improcedente.\n\nDA NULIDADE DA DISPENSA - REINTEGRAÇÃO\nA testemunha Vinícius presenciou o primeiro desligamento e mencionou comentários sobre dispensa por questões de saúde. Contudo, a reclamada apresentou atestado de aptidão no retorno do auxílio-doença. Ausente prova de discriminação.\n\nDOS DANOS MORAIS\nNão comprovado constrangimento ou humilhação. O acompanhamento na retirada de pertences é procedimento padrão. Pedido improcedente.\n\nDOS DESCONTOS\nOs descontos questionados referem-se à compensação de valores da rescisão cancelada, com amparo no art. 462, §1º da CLT. Pedido improcedente.\n\nDISPOSITIVO\n\nAnte o exposto, na reclamação trabalhista ajuizada por THIAGO RODRIGUES em face de PEPSICO DO BRASIL LTDA., decido:\n\n1. Acolher a preliminar de ilegitimidade ativa para declaração de inconstitucionalidade;\n\n2. No mérito, julgar IMPROCEDENTES os pedidos formulados.\n\nConcedo ao reclamante os benefícios da justiça gratuita.\n\nHonorários advocatícios sucumbenciais de 5% sobre o valor da causa em favor do patrono da reclamada, observada a suspensão de exigibilidade (art. 791-A, §4º, CLT).\n\nCustas pelo reclamante, calculadas sobre R$ 153.000,00, no importe de R$ 3.060,00, dispensadas.\n\nIntimem-se as partes.\n\n[Cidade], [data].\n\n[Nome do Juiz]\nJuiz do Trabalho"
}