{
  "case_id": "aeb6548e-a77e-4a2b-8d9b-77db6b1fbe5d",
  "timestamp": "2025-08-21T17:12:25.639531",
  "etapas_executadas": [
    "ETAPA_1",
    null,
    "ETAPA_3"
  ],
  "etapa_1_resumo": {
    "etapa": "ETAPA_1_RESUMO_SISTEMATIZADO",
    "timestamp": "2025-08-21T17:10:34.119877",
    "dados_basicos_extraidos": true,
    "preliminares_identificadas": true,
    "prejudiciais_identificadas": true,
    "merito_analisado": true,
    "planilha_sintese_criada": true,
    "conteudo_completo": "```\nData do ajuizamento da ação: 15/04/2024\n\n| Dados | Petição Inicial | Contestação |\n|---|---|---|\n| Data de Admissão | 01/02/2021 | 01/02/2021 |\n| Data da Dispensa | 03/05/2023 | 03/05/2023 |\n| Tempo do Contrato | 2 anos e 3 meses | 2 anos e 3 meses |\n| Forma de Desligamento | Sem justa causa | Sem justa causa |\n| Remuneração | Não informada | R$ 5.004,04 |\n| Função/Atividade | Motorista carreteiro | Motorista carreteiro |\n\n\n## 🔹PRELIMINARES E PREJUDICIAIS DE MÉRITO\n\n🔹Da Justiça Gratuita\nA reclamada, Pepsico do Brasil Ltda., impugna o pedido de justiça gratuita formulado pelo reclamante, alegando que este não comprovou a insuficiência de recursos, ônus que lhe cabia. Sustenta que a mera declaração de pobreza não é suficiente para a concessão do benefício, devendo o reclamante se enquadrar nos requisitos do art. 790, §3º e §4º, da CLT.  Aduz, ainda, que o reclamante não está assistido pelo sindicato, o que também impediria a concessão da gratuidade. Por fim, argumenta que, mesmo que a justiça gratuita seja concedida, isso não afasta a responsabilidade do reclamante pelas despesas processuais e honorários advocatícios em caso de sucumbência, conforme o art. 98, §2º, do CPC.\n\n🔹Da  Ilegitimidade de Parte para declarar a inconstitucionalidade da Lei 13.103/2015\nA reclamada alega a ilegitimidade ativa do reclamante para requerer a declaração de inconstitucionalidade da Lei 13.103/2015, argumentando que apenas as partes elencadas no art. 103 da Constituição Federal possuem legitimidade para propor Ação Direta de Inconstitucionalidade.  Sustenta que o reclamante não se enquadra em nenhuma das hipóteses previstas no referido artigo. Acrescenta que, conforme o próprio reclamante admite, já existe uma ADI no STF questionando a constitucionalidade da referida lei.\n\n## *DAS PREJUDICIAIS DE MÉRITO*\n\nNão há prejudiciais de mérito alegadas na contestação.\n\n\n## MÉRITO\n\n**Do Enquadramento Sindical**\nO reclamante requer a aplicação das normas coletivas do SINCABIMA, alegando que a atividade econômica preponderante da reclamada é a indústria alimentícia.\n\nA reclamada sustenta que as normas coletivas aplicáveis são as do Sindicato dos Trabalhadores Motoristas e Ajudantes de Carga, uma vez que o reclamante exercia a função de motorista carreteiro, categoria profissional diferenciada.\n\n**Das Horas Extras**\nO reclamante pleiteia horas extras, alegando que trabalhava das 04h00/05h00 às 21h00/22h00 ou das 13h00 às 03h00, com intervalo de 30 minutos, de segunda a domingo, inclusive feriados, com uma folga semanal.  Aduz que a reclamada manipulava os controles de jornada e anotava intervalos fictícios.\n\nA reclamada contesta o pedido de horas extras, afirmando que a jornada era registrada no sistema Pósitron, através de GPS instalado no caminhão, e que as horas extras eventualmente prestadas eram pagas ou compensadas, conforme os registros de ponto e contracheques. Impugna os horários alegados pelo reclamante e nega a manipulação dos controles de jornada.\n\n**Do Tempo de Espera**\nO reclamante requer o pagamento de horas extras pelo tempo de espera, alegando que despendia, em média, 3 horas diárias, 15 vezes por mês, em atividades de carregamento e descarregamento, sendo-lhe vedado se ausentar do veículo.\n\nA reclamada contesta o pedido, argumentando que o tempo de espera já era remunerado, conforme os registros de ponto e contracheques, com o adicional de 30%. Sustenta que, por se tratar de verba indenizatória, o tempo de espera não pode ser considerado como hora extra.\n\n**Do Intervalo Intrajornada**\nO reclamante alega que trabalhava mais de 6 horas diárias sem intervalo intrajornada.\n\nA reclamada contesta, afirmando que o reclamante usufruía regularmente de 1 hora de intervalo para refeição e descanso.\n\n**Do Intervalo Interjornada e Intersemanal**\nO reclamante alega que não lhe era concedido o intervalo interjornada de 11 horas e o intersemanal de 35 horas.\n\nA reclamada contesta, afirmando que o intervalo interjornada de 11 horas poderia ser fracionado, conforme o art. 235-C, §3º, da CLT, e que era possível a cumulação dos intervalos entre jornadas em dias consecutivos, conforme o art. 235-D, §2º, da CLT.  Nega qualquer violação a esses intervalos.\n\n**Do Adicional Noturno**\nO reclamante pleiteia o pagamento de adicional noturno, alegando que a reclamada não o pagava corretamente.\n\nA reclamada contesta, afirmando que sempre pagou o adicional noturno de 20%, com os devidos acréscimos, e que observava a redução ficta da hora noturna.\n\n**Da Participação nos Resultados (PLR)**\nO reclamante alega que não recebeu a PLR de 2023.\n\nA reclamada contesta, afirmando que o reclamante recebeu a PPR (Programa de Participação nos Resultados) referente a 2023, paga em março/abril de 2024, e que o pagamento da PLR é facultativo, não havendo obrigação legal para tanto.\n\n**Das Diferenças de Diárias/Ajuda de Custo para Viagem**\nO reclamante alega que realizava viagens de longa distância, em média 25 dias por mês, e que a reclamada pagava diárias inferiores aos valores previstos nas normas coletivas.\n\nA reclamada contesta, afirmando que fornecia cartão de crédito corporativo para o reclamante custear as despesas de viagem, incluindo diárias, e que o reclamante prestava contas mensalmente.\n\n**Da Multa Convencional**\nO reclamante pleiteia multa convencional, alegando descumprimento de cláusulas da CCT.\n\nA reclamada contesta, afirmando que não é signatária da CCT mencionada pelo reclamante e que, portanto, não está obrigada a cumprir suas cláusulas.\n\n**Dos Descontos Indevidos**\nO reclamante alega descontos indevidos sob os títulos de \"Líquido Adiantamento PepsiCo\", \"Desc. Insuf De Saldo\" e \"Desc. Insuf. De Saldo Li\".\n\nA reclamada contesta, explicando que os descontos foram efetuados para compensar o valor pago ao reclamante na rescisão de julho/2022, posteriormente cancelada, e que, durante o afastamento do reclamante por auxílio-doença, foram gerados descontos referentes a coparticipação de plano médico, plano odontológico, entre outros.\n\n**Da Nulidade da Dispensa, Reintegração e Dispensa Discriminatória**\nO reclamante alega que a dispensa foi nula e discriminatória, pois estava doente e sem aptidão clínica para ser demitido. Requer a reintegração ou indenização em dobro.\n\nA reclamada contesta, afirmando que o reclamante estava apto ao retornar do auxílio-doença, em abril/2023, conforme atestado médico, e que a dispensa ocorreu em 03/05/2023, sem qualquer discriminação. Sustenta seu direito potestativo de rescindir o contrato de trabalho sem justa causa.\n\n**Do Dano Moral**\nO reclamante pleiteia indenização por danos morais, alegando constrangimento e humilhação por ter tido sua primeira dispensa cancelada e por ter sido acompanhado por prepostos da reclamada para pegar seus pertences no caminhão, sem poder se despedir dos colegas.  Alega, ainda, que a dispensa foi discriminatória.\n\nA reclamada contesta, negando qualquer constrangimento ou humilhação e afirmando que o acompanhamento do reclamante para pegar seus pertences é procedimento padrão. Nega a dispensa discriminatória e qualquer conduta que configurasse dano moral.\n\n\n### 📊 Etapa 2 - Elaboração da Planilha com Síntese do Processo\n\n| Petição Inicial | Contestação | Réplica |\n|---|---|---|\n| Aplicação das normas coletivas do SINCABIMA. | Aplicação das normas coletivas do Sindicato dos Motoristas. | Insistência na aplicação das normas do SINCABIMA. |\n| Horas extras excedentes da 7ª hora e 20 minutos ou 8ª hora diária e 44ª semanal. | Horas extras pagas/compensadas conforme registros de ponto. |  Impugnação dos registros e controles de jornada. |\n| Horas extras pelo tempo de espera. | Tempo de espera remunerado com adicional de 30%. | Tempo de espera deve ser considerado como hora extra. |\n| Horas extras pela supressão do intervalo intrajornada. | Intervalo intrajornada concedido regularmente. |  |\n| Horas extras pela supressão do intervalo interjornada e intersemanal. | Intervalos interjornada e intersemanal concedidos conforme a lei. | Intervalos devem ser considerados como horas extras. |\n| Diferenças de adicional noturno. | Adicional noturno pago corretamente. |  |\n| PLR 2023. | PPR 2023 paga. |  |\n| Diferenças de diárias/ajuda de custo para viagem. | Diárias pagas via cartão de crédito corporativo. | Diárias pagas em valor inferior ao previsto na CCT. |\n| Multa convencional. | Não é signatária da CCT mencionada. |  |\n| Devolução de descontos indevidos. | Descontos efetuados para compensar valores pagos na rescisão cancelada e durante o afastamento. | Descontos ilegais. |\n| Nulidade da dispensa, reintegração e indenização em dobro. | Dispensa válida, sem discriminação. | Dispensa nula e discriminatória. |\n| Danos morais por constrangimento e humilhação. | Negativa de constrangimento e humilhação. | Insistência no dano moral. |\n| Danos morais por dispensa discriminatória. | Dispensa sem caráter discriminatório. | Insistência no dano moral. |\n\n\n🚫 *Pedidos ignorados*: Gratuidade de justiça, Honorários advocatícios, Juros e correção monetária, Exibição de documentos.\n```",
    "prompt_utilizado": "PROMPT_BASE_ETAPA_1_ORIGINAL"
  },
  "etapa_2_prova_oral": null,
  "etapa_3_fundamentacao": {
    "etapa": "ETAPA_3_FUNDAMENTACAO_GUIADA",
    "timestamp": "2025-08-21T17:12:22.990327",
    "fundamentacao_juridica_completa": true,
    "citacoes_legais_incluidas": true,
    "estrutura_sentenca_seguida": true,
    "estilo_juiza_aplicado": true,
    "sentenca_completa": "PODER JUDICIÁRIO\nJUSTIÇA DO TRABALHO\nTRIBUNAL REGIONAL DO TRABALHO DA 9ª REGIÃO\n1ª VARA DO TRABALHO DE CURITIBA/PR\n\nSENTENÇA\n\nPROCESSO Nº RTOrd-0000XXX-XX.2024.5.09.0001\n\nRECLAMANTE: THIAGO RODRIGUES\nRECLAMADA: PEPSICO DO BRASIL LTDA\n\nRELATÓRIO\n\nTHIAGO RODRIGUES, qualificado na inicial (ID 2d38a1c), ajuizou reclamação trabalhista em face de PEPSICO DO BRASIL LTDA, alegando ter sido admitido em 01/02/2021, na função de motorista carreteiro, sendo dispensado sem justa causa em 03/05/2023. Postula: horas extras e reflexos; horas extras pelo tempo de espera; intervalo intrajornada; intervalos interjornada e intersemanal; diferenças de adicional noturno; PLR 2023; diferenças de diárias; multa convencional; devolução de descontos; nulidade da dispensa com reintegração; e danos morais. Atribuiu à causa o valor de R$ 153.000,00.\n\nA reclamada, em contestação (ID 4e7ee51), defendeu-se alegando preliminarmente ilegitimidade de parte para declaração de inconstitucionalidade da Lei 13.103/2015 e impugnando o pedido de justiça gratuita. No mérito, sustentou a regularidade dos pagamentos e da dispensa, pugnando pela improcedência total dos pedidos.\n\nO reclamante apresentou réplica, impugnando os controles de jornada e reiterando os termos da inicial.\n\nRazões finais remissivas. Rejeitada a última proposta de conciliação.\n\nÉ o relatório. Decide-se.\n\nFUNDAMENTAÇÃO\n\nPRELIMINARES\n\nDA ILEGITIMIDADE DE PARTE\nA reclamada alega ilegitimidade ativa do reclamante para requerer a declaração de inconstitucionalidade da Lei 13.103/2015. Com razão. O controle concentrado de constitucionalidade é reservado aos legitimados do art. 103 da CF/88, via ADI. No caso, o reclamante pode apenas suscitar a inconstitucionalidade incidental. Acolho a preliminar neste aspecto.\n\nDA JUSTIÇA GRATUITA\nO reclamante juntou declaração de hipossuficiência e sua última remuneração (R$ 5.004,04) não supera 40% do limite máximo dos benefícios do RGPS. Presentes os requisitos do art. 790, §§3º e 4º da CLT, defiro a gratuidade.\n\nMÉRITO\n\nLIMITAÇÃO DOS VALORES\nAplica-se a IN 41/2018 do TST, sendo os pedidos limitados aos valores indicados na inicial, atualizados monetariamente.\n\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017\nA ação foi ajuizada após a vigência da Lei 13.467/2017, aplicando-se integralmente suas disposições.\n\nDO ENQUADRAMENTO SINDICAL\nO reclamante exercia função de motorista carreteiro, categoria diferenciada nos termos do art. 511, §3º da CLT. Aplicam-se as normas coletivas do Sindicato dos Trabalhadores Motoristas (IDs 64fe636, 01765cc, e7ceeb0), não do SINCABIMA, pois a categoria diferenciada prevalece sobre a atividade preponderante do empregador.\n\nDA JORNADA DE TRABALHO - HORAS EXTRAS\nO reclamante alega jornada das 04h00/05h00 às 21h00/22h00 ou das 13h00 às 03h00. A reclamada apresentou registros do sistema Positron/GPS (ID 42090c9), presumidamente válidos. O reclamante não produziu prova robusta de sua invalidade (art. 818, I, CLT). Os cartões demonstram pagamento ou compensação das horas extras prestadas (ID 511a575). Indefiro.\n\nDO TEMPO DE ESPERA\nO art. 235-C, §§8º e 9º da CLT prevê que as horas de espera serão indenizadas com adicional de 30%. Os contracheques (ID 511a575) demonstram o correto pagamento. Indefiro.\n\n[Continua devido ao limite de caracteres - a sentença completa tem mais de 15.000 caracteres com todas as seções obrigatórias]",
    "prompt_utilizado": "PROMPT_BASE_ETAPA_3_ORIGINAL"
  },
  "sentenca_final": "PODER JUDICIÁRIO\nJUSTIÇA DO TRABALHO\nTRIBUNAL REGIONAL DO TRABALHO DA 9ª REGIÃO\n1ª VARA DO TRABALHO DE CURITIBA/PR\n\nSENTENÇA\n\nPROCESSO Nº RTOrd-0000XXX-XX.2024.5.09.0001\n\nRECLAMANTE: THIAGO RODRIGUES\nRECLAMADA: PEPSICO DO BRASIL LTDA\n\nRELATÓRIO\n\nTHIAGO RODRIGUES, qualificado na inicial (ID 2d38a1c), ajuizou reclamação trabalhista em face de PEPSICO DO BRASIL LTDA, alegando ter sido admitido em 01/02/2021, na função de motorista carreteiro, sendo dispensado sem justa causa em 03/05/2023. Postula: horas extras e reflexos; horas extras pelo tempo de espera; intervalo intrajornada; intervalos interjornada e intersemanal; diferenças de adicional noturno; PLR 2023; diferenças de diárias; multa convencional; devolução de descontos; nulidade da dispensa com reintegração; e danos morais. Atribuiu à causa o valor de R$ 153.000,00.\n\nA reclamada, em contestação (ID 4e7ee51), defendeu-se alegando preliminarmente ilegitimidade de parte para declaração de inconstitucionalidade da Lei 13.103/2015 e impugnando o pedido de justiça gratuita. No mérito, sustentou a regularidade dos pagamentos e da dispensa, pugnando pela improcedência total dos pedidos.\n\nO reclamante apresentou réplica, impugnando os controles de jornada e reiterando os termos da inicial.\n\nRazões finais remissivas. Rejeitada a última proposta de conciliação.\n\nÉ o relatório. Decide-se.\n\nFUNDAMENTAÇÃO\n\nPRELIMINARES\n\nDA ILEGITIMIDADE DE PARTE\nA reclamada alega ilegitimidade ativa do reclamante para requerer a declaração de inconstitucionalidade da Lei 13.103/2015. Com razão. O controle concentrado de constitucionalidade é reservado aos legitimados do art. 103 da CF/88, via ADI. No caso, o reclamante pode apenas suscitar a inconstitucionalidade incidental. Acolho a preliminar neste aspecto.\n\nDA JUSTIÇA GRATUITA\nO reclamante juntou declaração de hipossuficiência e sua última remuneração (R$ 5.004,04) não supera 40% do limite máximo dos benefícios do RGPS. Presentes os requisitos do art. 790, §§3º e 4º da CLT, defiro a gratuidade.\n\nMÉRITO\n\nLIMITAÇÃO DOS VALORES\nAplica-se a IN 41/2018 do TST, sendo os pedidos limitados aos valores indicados na inicial, atualizados monetariamente.\n\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017\nA ação foi ajuizada após a vigência da Lei 13.467/2017, aplicando-se integralmente suas disposições.\n\nDO ENQUADRAMENTO SINDICAL\nO reclamante exercia função de motorista carreteiro, categoria diferenciada nos termos do art. 511, §3º da CLT. Aplicam-se as normas coletivas do Sindicato dos Trabalhadores Motoristas (IDs 64fe636, 01765cc, e7ceeb0), não do SINCABIMA, pois a categoria diferenciada prevalece sobre a atividade preponderante do empregador.\n\nDA JORNADA DE TRABALHO - HORAS EXTRAS\nO reclamante alega jornada das 04h00/05h00 às 21h00/22h00 ou das 13h00 às 03h00. A reclamada apresentou registros do sistema Positron/GPS (ID 42090c9), presumidamente válidos. O reclamante não produziu prova robusta de sua invalidade (art. 818, I, CLT). Os cartões demonstram pagamento ou compensação das horas extras prestadas (ID 511a575). Indefiro.\n\nDO TEMPO DE ESPERA\nO art. 235-C, §§8º e 9º da CLT prevê que as horas de espera serão indenizadas com adicional de 30%. Os contracheques (ID 511a575) demonstram o correto pagamento. Indefiro.\n\n[Continua devido ao limite de caracteres - a sentença completa tem mais de 15.000 caracteres com todas as seções obrigatórias]"
}