{
  "case_id": "153c469a-c954-4cbb-825d-bf0e894f4e5b",
  "timestamp": "2025-08-15T23:00:08.804190",
  "etapas_executadas": [
    "ETAPA_1",
    null,
    "ETAPA_3"
  ],
  "etapa_1_resumo": {
    "etapa": "ETAPA_1_RESUMO_SISTEMATIZADO",
    "timestamp": "2025-08-15T22:57:41.673279",
    "dados_basicos_extraidos": true,
    "preliminares_identificadas": true,
    "prejudiciais_identificadas": true,
    "merito_analisado": true,
    "planilha_sintese_criada": true,
    "conteudo_completo": "```\nData do ajuizamento da ação: 15/04/2024\n\n| Dados | Petição Inicial | Contestação |\n|---|---|---|\n| Data de Admissão | 01/02/2021 | 01/02/2021 |\n| Data da Dispensa | 03/05/2023 | 03/05/2023 |\n| Tempo do Contrato | 2 anos e 3 meses | 2 anos e 3 meses |\n| Forma de Desligamento | Sem justa causa | Sem justa causa |\n| Remuneração | Não informada | R$ 5.004,04 |\n| Função/Atividade | Motorista carreteiro | Motorista carreteiro |\n\n\n## 🔹PRELIMINARES E PREJUDICIAIS DE MÉRITO\n\n🔹Da Justiça Gratuita\nA reclamada, Pepsico do Brasil Ltda., impugna o pedido de justiça gratuita formulado pelo reclamante, alegando que este não comprovou a insuficiência de recursos, ônus que lhe cabia. Sustenta que a mera declaração de pobreza não é suficiente para a concessão do benefício, devendo o reclamante se enquadrar nos requisitos do art. 790, §3º e §4º, da CLT.  Aduz, ainda, que o reclamante não está assistido pelo sindicato, o que também impediria a concessão da gratuidade.  Por fim, argumenta que, mesmo que a justiça gratuita seja concedida, isso não afasta a responsabilidade do reclamante pelas despesas processuais e honorários advocatícios em caso de sucumbência, conforme o art. 98, §2º, do CPC.\n\n🔹Da declaração de inconstitucionalidade da Lei 13.103/2015 – Ilegitimidade Ativa\nA reclamada alega a ilegitimidade ativa do reclamante para requerer a declaração de inconstitucionalidade da Lei 13.103/2015, argumentando que apenas as partes elencadas no art. 103 da Constituição Federal possuem legitimidade para propor Ação Direta de Inconstitucionalidade.  Sustenta que o reclamante não se enquadra em nenhuma das hipóteses de legitimidade ativa previstas na norma constitucional. Acrescenta que o pedido do reclamante configuraria prejuízo ao direito constitucional, uma vez que já existe ADI no STF pendente de julgamento sobre o tema.\n\n## *DAS PREJUDICIAIS DE MÉRITO*\n\nNão foram encontradas prejudiciais de mérito na contestação.\n\n\n## MÉRITO\n\n**Do Enquadramento Sindical**\nO reclamante requer a aplicação das normas coletivas do SINCABIMA, alegando que a atividade econômica preponderante da reclamada é a indústria alimentícia.\n\nA reclamada sustenta que as normas coletivas aplicáveis são as do Sindicato dos Trabalhadores Motoristas e Ajudantes de Carga do Estado do Paraná, uma vez que o reclamante exercia a função de motorista carreteiro, categoria profissional diferenciada.\n\n**Das Horas Extras**\nO reclamante pleiteia horas extras, alegando que trabalhava das 04h00/05h00 às 21h00/22h00 ou das 13h00 às 03h00, com intervalo de 30 minutos, de segunda a domingo, inclusive feriados, com uma folga semanal.  Aduz que a reclamada manipulava seus controles de jornada e anotava intervalos fictícios.\n\nA reclamada contesta o pedido de horas extras, afirmando que a jornada do reclamante era registrada no sistema Pósitron, através de GPS instalado no caminhão, e que eventuais horas extras foram pagas ou compensadas.  Impugna os horários alegados pelo reclamante e as acusações de manipulação de jornada.\n\n**Do Tempo de Espera**\nO reclamante requer o pagamento de horas extras pelo tempo de espera, alegando que despendia em média 3 horas, 15 vezes por mês, para carregamento e descarregamento, sendo-lhe vedado se ausentar do veículo.\n\nA reclamada contesta o pedido, argumentando que o tempo de espera já era remunerado, conforme previsto no art. 235-C da CLT e comprovado pelas fichas financeiras.  Sustenta que, por se tratar de verba indenizatória, o tempo de espera não pode ser considerado como hora extra.\n\n**Do Intervalo Intrajornada**\nO reclamante alega que trabalhava mais de seis horas diárias sem intervalo intrajornada.\n\nA reclamada contesta, afirmando que o reclamante usufruía regularmente de uma hora de intervalo para refeição e descanso, sendo orientado a respeitar esse período.\n\n**Dos Intervalos Interjornada e Intersemanal**\nO reclamante alega que não lhe era concedido o intervalo interjornada de 11 horas e o intersemanal de 35 horas.\n\nA reclamada contesta, afirmando que o intervalo interjornada de 11 horas poderia ser fracionado, conforme o art. 235-C, §3º, da CLT, e que a cumulação dos intervalos em dias consecutivos era possível, conforme o art. 235-D, §2º, da CLT.  Aduz, ainda, que o descumprimento desses intervalos não gera direito a horas extras.\n\n**Do Adicional Noturno**\nO reclamante pleiteia o pagamento de adicional noturno, alegando que a reclamada não o pagava corretamente.\n\nA reclamada contesta, afirmando que sempre pagou o adicional noturno de 20%, com os devidos acréscimos, e que observava a redução ficta da hora noturna.\n\n**Da Participação nos Resultados (PLR)**\nO reclamante alega que não recebeu a PLR de 2023.\n\nA reclamada contesta, afirmando que o reclamante recebeu a PPR (Programa de Participação nos Resultados) de 2023, conforme comprovado pela ficha financeira, e que o pagamento da PLR é facultativo, não havendo obrigação legal.\n\n**Das Diferenças de Diárias/Ajuda de Custo para Viagem**\nO reclamante alega que realizava viagens de longa distância, em média 25 dias por mês, e que a reclamada pagava diárias inferiores aos valores previstos nas normas coletivas.\n\nA reclamada contesta, afirmando que fornecia cartão de crédito corporativo para o reclamante custear as despesas de viagem, incluindo diárias, e que o reclamante prestava contas mensalmente.\n\n**Da Multa Convencional**\nO reclamante pleiteia multa convencional pelo descumprimento de cláusulas da CCT.\n\nA reclamada contesta, alegando que não é signatária da CCT apresentada pelo reclamante e que, portanto, não está obrigada a cumprir suas cláusulas.\n\n**Dos Descontos Indevidos**\nO reclamante alega descontos indevidos sob os títulos de “Líquido Adiantamento PepsiCo”, “Desc. Insuf De Saldo” e “Desc. Insuf. De Saldo Li”.\n\nA reclamada contesta, explicando que os descontos foram efetuados para compensar valores pagos ao reclamante referentes à rescisão contratual de julho/2022, posteriormente cancelada, e que o reclamante estava ciente dos descontos.\n\n**Da Nulidade da Dispensa. Dispensa Discriminatória. Reintegração ao Emprego**\nO reclamante alega que foi dispensado enquanto doente e inapto, o que configuraria dispensa discriminatória e nula.\n\nA reclamada contesta, afirmando que o reclamante estava apto no momento da dispensa, conforme atestado médico, e que a dispensa não teve caráter discriminatório.\n\n**Do Dano Moral**\nO reclamante pleiteia indenização por danos morais, alegando constrangimento e humilhação por parte da reclamada, tanto pelo cancelamento da primeira dispensa quanto pela forma como foi conduzido no segundo desligamento.  Alega, ainda, que a dispensa foi discriminatória.\n\nA reclamada contesta, negando qualquer conduta que configurasse assédio moral e afirmando que o acompanhamento do reclamante no momento da dispensa visava apenas direcioná-lo aos procedimentos de rescisão.  Nega, também, o caráter discriminatório da dispensa.\n\n\n## 📊 Etapa 2 - Elaboração da Planilha com Síntese do Processo\n\n| Petição Inicial | Contestação | Réplica |\n|---|---|---|\n| Aplicação das normas coletivas do SINCABIMA. | Aplicação das normas coletivas do Sindicato dos Motoristas. | Insistência na aplicação das normas do SINCABIMA. |\n| Pagamento de horas extras excedentes da 7ª hora e 20 minutos ou 8ª hora diária e 44ª semanal. | Horas extras pagas/compensadas conforme registros do sistema Pósitron. |  Registros do Pósitron impugnados por conterem horários irreais. |\n| Pagamento de horas extras pelo tempo de espera. | Tempo de espera remunerado conforme art. 235-C da CLT. | Tempo de espera deve ser considerado como hora extra. |\n| Pagamento de horas extras pela supressão do intervalo intrajornada. | Intervalo intrajornada concedido regularmente. |  Contestação da reclamada impugnada. |\n| Pagamento de horas extras pela supressão dos intervalos interjornada e intersemanal. | Intervalos interjornada e intersemanal concedidos conforme a lei. |  Contestação da reclamada impugnada. |\n| Pagamento de adicional noturno. | Adicional noturno pago corretamente. |  Contestação da reclamada impugnada. |\n| Pagamento da PLR 2023. | PLR 2023 paga conforme fichas financeiras. |  Contestação da reclamada impugnada. |\n| Pagamento de diferenças de diárias/ajuda de custo para viagem. | Diárias pagas via cartão de crédito corporativo. |  Cartão de crédito não comprova o pagamento correto das diárias, requerendo a juntada dos relatórios de despesas de viagem (RDV). |\n| Pagamento de multa convencional. | Reclamada não é signatária da CCT. |  Contestação da reclamada impugnada. |\n| Restituição de descontos indevidos. | Descontos efetuados para compensar valores pagos na rescisão cancelada de julho/2022. |  Contestação da reclamada impugnada. |\n| Nulidade da dispensa e reintegração ao emprego. | Dispensa válida, sem caráter discriminatório. |  Reclamante estava inapto para o trabalho no momento da dispensa. |\n| Indenização por danos morais (constrangimento e humilhação). | Reclamada nega a prática de assédio moral. |  Contestação da reclamada impugnada. |\n| Indenização por danos morais (dispensa discriminatória). | Dispensa não teve caráter discriminatório. |  Contestação da reclamada impugnada. |\n\n\n```",
    "prompt_utilizado": "PROMPT_BASE_ETAPA_1_ORIGINAL"
  },
  "etapa_2_prova_oral": null,
  "etapa_3_fundamentacao": {
    "etapa": "ETAPA_3_FUNDAMENTACAO_GUIADA",
    "timestamp": "2025-08-15T23:00:04.538539",
    "fundamentacao_juridica_completa": true,
    "citacoes_legais_incluidas": true,
    "estrutura_sentenca_seguida": true,
    "estilo_juiza_aplicado": true,
    "sentenca_completa": "PODER JUDICIÁRIO\nJUSTIÇA DO TRABALHO\nTRIBUNAL REGIONAL DO TRABALHO DA 9ª REGIÃO\n1ª VARA DO TRABALHO DE CURITIBA/PR\n\nSENTENÇA\n\nPROCESSO Nº RTOrd-0000XXX-XX.2024.5.09.0001\n\nRECLAMANTE: THIAGO RODRIGUES\nRECLAMADA: PEPSICO DO BRASIL LTDA\n\nRELATÓRIO\n\nTHIAGO RODRIGUES, qualificado na inicial (ID 2d38a1c), ajuizou reclamação trabalhista em face de PEPSICO DO BRASIL LTDA, alegando ter sido admitido em 01/02/2021, na função de motorista carreteiro, sendo dispensado sem justa causa em 03/05/2023. Postula: horas extras excedentes da 8ª hora diária e 44ª semanal; adicional noturno; tempo de espera; intervalos intrajornada, interjornada e intersemanal; PLR 2023; diferenças de diárias; multa convencional; restituição de descontos; nulidade da dispensa com reintegração; e indenização por danos morais. Atribuiu à causa o valor de R$ 153.000,00.\n\nA reclamada apresentou contestação (ID 4e7ee51), arguindo preliminar de ilegitimidade ativa quanto ao pedido de declaração de inconstitucionalidade da Lei 13.103/2015 e impugnando o pedido de justiça gratuita. No mérito, defendeu-se alegando: controle de jornada via sistema Pósitron; pagamento/compensação de horas extras; remuneração do tempo de espera; concessão regular de intervalos; pagamento correto do adicional noturno e PLR; fornecimento de cartão corporativo para despesas de viagem; não ser signatária da CCT invocada; regularidade dos descontos; e validade da dispensa.\n\nO reclamante apresentou réplica, impugnando os documentos e argumentos da defesa, especialmente os registros do sistema Pósitron, que alega conterem horários irreais.\n\nRazões finais remissivas. Rejeitada a última proposta conciliatória.\n\nÉ o relatório. Decide-se.\n\nFUNDAMENTAÇÃO\n\nPRELIMINARES\n\nDA ILEGITIMIDADE ATIVA - DECLARAÇÃO DE INCONSTITUCIONALIDADE\nA reclamada arguiu ilegitimidade ativa do reclamante para requerer a declaração de inconstitucionalidade da Lei 13.103/2015. Com razão. O controle concentrado de constitucionalidade é reservado aos legitimados do art. 103 da CF/88, via ADI. No caso concreto, cabe apenas o controle difuso, como fundamento para eventual não aplicação da norma ao caso específico. Acolho a preliminar para extinguir sem resolução do mérito o pedido de declaração de inconstitucionalidade, nos termos do art. 485, VI, do CPC.\n\nDA JUSTIÇA GRATUITA\nO reclamante juntou declaração de hipossuficiência e sua última remuneração (R$ 5.004,04) não supera 40% do limite máximo dos benefícios do RGPS. Presentes os requisitos do art. 790, §§3º e 4º da CLT, defiro os benefícios da justiça gratuita.\n\nMÉRITO\n\nLIMITAÇÃO DOS VALORES - IN 41/2018 DO TST\nOs valores postulados serão limitados aos indicados na inicial, observada a IN 41/2018 do TST, que determina a aplicação da Lei 13.467/2017 aos processos iniciados após sua vigência, como o presente caso.\n\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017\nO processo tramita sob a égide da Lei 13.467/2017, aplicando-se integralmente suas disposições quanto a honorários, custas e demais encargos processuais.\n\nDO ENQUADRAMENTO SINDICAL\nO reclamante postula a aplicação das normas coletivas do SINCABIMA, alegando ser a reclamada empresa do ramo alimentício. Contudo, exercendo a função de motorista carreteiro, enquadra-se em categoria diferenciada, nos termos do art. 511, §3º, da CLT. Aplicam-se, portanto, as CCTs do Sindicato dos Trabalhadores Motoristas e Ajudantes de Carga do Estado do Paraná (IDs 32064c5, 8c841c4, 1e9eaa2).\n\n[Continua devido ao limite de caracteres...]",
    "prompt_utilizado": "PROMPT_BASE_ETAPA_3_ORIGINAL"
  },
  "sentenca_final": "PODER JUDICIÁRIO\nJUSTIÇA DO TRABALHO\nTRIBUNAL REGIONAL DO TRABALHO DA 9ª REGIÃO\n1ª VARA DO TRABALHO DE CURITIBA/PR\n\nSENTENÇA\n\nPROCESSO Nº RTOrd-0000XXX-XX.2024.5.09.0001\n\nRECLAMANTE: THIAGO RODRIGUES\nRECLAMADA: PEPSICO DO BRASIL LTDA\n\nRELATÓRIO\n\nTHIAGO RODRIGUES, qualificado na inicial (ID 2d38a1c), ajuizou reclamação trabalhista em face de PEPSICO DO BRASIL LTDA, alegando ter sido admitido em 01/02/2021, na função de motorista carreteiro, sendo dispensado sem justa causa em 03/05/2023. Postula: horas extras excedentes da 8ª hora diária e 44ª semanal; adicional noturno; tempo de espera; intervalos intrajornada, interjornada e intersemanal; PLR 2023; diferenças de diárias; multa convencional; restituição de descontos; nulidade da dispensa com reintegração; e indenização por danos morais. Atribuiu à causa o valor de R$ 153.000,00.\n\nA reclamada apresentou contestação (ID 4e7ee51), arguindo preliminar de ilegitimidade ativa quanto ao pedido de declaração de inconstitucionalidade da Lei 13.103/2015 e impugnando o pedido de justiça gratuita. No mérito, defendeu-se alegando: controle de jornada via sistema Pósitron; pagamento/compensação de horas extras; remuneração do tempo de espera; concessão regular de intervalos; pagamento correto do adicional noturno e PLR; fornecimento de cartão corporativo para despesas de viagem; não ser signatária da CCT invocada; regularidade dos descontos; e validade da dispensa.\n\nO reclamante apresentou réplica, impugnando os documentos e argumentos da defesa, especialmente os registros do sistema Pósitron, que alega conterem horários irreais.\n\nRazões finais remissivas. Rejeitada a última proposta conciliatória.\n\nÉ o relatório. Decide-se.\n\nFUNDAMENTAÇÃO\n\nPRELIMINARES\n\nDA ILEGITIMIDADE ATIVA - DECLARAÇÃO DE INCONSTITUCIONALIDADE\nA reclamada arguiu ilegitimidade ativa do reclamante para requerer a declaração de inconstitucionalidade da Lei 13.103/2015. Com razão. O controle concentrado de constitucionalidade é reservado aos legitimados do art. 103 da CF/88, via ADI. No caso concreto, cabe apenas o controle difuso, como fundamento para eventual não aplicação da norma ao caso específico. Acolho a preliminar para extinguir sem resolução do mérito o pedido de declaração de inconstitucionalidade, nos termos do art. 485, VI, do CPC.\n\nDA JUSTIÇA GRATUITA\nO reclamante juntou declaração de hipossuficiência e sua última remuneração (R$ 5.004,04) não supera 40% do limite máximo dos benefícios do RGPS. Presentes os requisitos do art. 790, §§3º e 4º da CLT, defiro os benefícios da justiça gratuita.\n\nMÉRITO\n\nLIMITAÇÃO DOS VALORES - IN 41/2018 DO TST\nOs valores postulados serão limitados aos indicados na inicial, observada a IN 41/2018 do TST, que determina a aplicação da Lei 13.467/2017 aos processos iniciados após sua vigência, como o presente caso.\n\nPROVIDÊNCIA SANEADORA - LEI 13.467/2017\nO processo tramita sob a égide da Lei 13.467/2017, aplicando-se integralmente suas disposições quanto a honorários, custas e demais encargos processuais.\n\nDO ENQUADRAMENTO SINDICAL\nO reclamante postula a aplicação das normas coletivas do SINCABIMA, alegando ser a reclamada empresa do ramo alimentício. Contudo, exercendo a função de motorista carreteiro, enquadra-se em categoria diferenciada, nos termos do art. 511, §3º, da CLT. Aplicam-se, portanto, as CCTs do Sindicato dos Trabalhadores Motoristas e Ajudantes de Carga do Estado do Paraná (IDs 32064c5, 8c841c4, 1e9eaa2).\n\n[Continua devido ao limite de caracteres...]"
}