{
  "case_id": "cdf87ee7-8a6d-42e6-88c6-aafba23ca21a",
  "timestamp": "2025-08-15T03:24:46.445806",
  "etapas_executadas": [
    "ETAPA_1",
    null,
    "ETAPA_3"
  ],
  "etapa_1_resumo": {
    "etapa": "ETAPA_1_RESUMO_SISTEMATIZADO",
    "timestamp": "2025-08-15T03:22:55.021728",
    "dados_basicos_extraidos": true,
    "preliminares_identificadas": true,
    "prejudiciais_identificadas": true,
    "merito_analisado": true,
    "planilha_sintese_criada": true,
    "conteudo_completo": "```\nData do ajuizamento da ação: 15/04/2024\n\n| Dados | Petição Inicial | Contestação |\n|---|---|---|\n| Data de Admissão | 01/02/2021 | 01/02/2021 |\n| Data da Dispensa | 03/05/2023 | 03/05/2023 |\n| Tempo do Contrato | 2 anos e 3 meses | 2 anos e 3 meses |\n| Forma de Desligamento | Sem justa causa | Sem justa causa |\n| Remuneração | Não informada | R$ 5.004,04 |\n| Função/Atividade | Motorista carreteiro | Motorista carreteiro |\n\n\n## 🔹PRELIMINARES E PREJUDICIAIS DE MÉRITO\n\n🔹Da Justiça Gratuita\nA reclamada, Pepsico do Brasil Ltda., impugna o pedido de justiça gratuita formulado pelo reclamante, alegando que este não comprovou a insuficiência de recursos, ônus que lhe cabia,  e que não se enquadra na hipótese de percepção de salário inferior a 40% do limite máximo dos benefícios do Regime Geral de Previdência Social.  Sustenta ainda que, mesmo que concedida, a gratuidade não afasta a responsabilidade do reclamante pelas despesas processuais e honorários advocatícios em caso de sucumbência, conforme o art. 98, § 2º do CPC, aplicado subsidiariamente.\n\n## *DAS PREJUDICIAIS DE MÉRITO*\n\nNão há prejudiciais de mérito alegadas na contestação.\n\n\n## MÉRITO\n\n**Do Enquadramento Sindical**\nO reclamante requer a aplicação das normas coletivas do SINCABIMA, alegando que a atividade econômica preponderante da reclamada é a indústria alimentícia.\n\nA reclamada sustenta que as normas coletivas aplicáveis são as do Sindicato dos Trabalhadores Motoristas e Ajudantes de Carga do Estado do Paraná,  uma vez que o reclamante exercia a função de motorista carreteiro, categoria profissional diferenciada.\n\n**Das Horas Extras**\nO reclamante pleiteia horas extras, alegando que trabalhava das 04h00/05h00 às 21h00/22h00 ou das 13h00 às 03h00, com intervalo de 30 minutos, de segunda a domingo, inclusive feriados, com uma folga semanal.  Aduz que a reclamada manipulava seus controles de jornada e anotava intervalos fictícios.\n\nA reclamada contesta o pedido, afirmando que a jornada do reclamante era de 8 horas diárias e 44 semanais, registrada em controles de ponto (Pósitron), e que eventuais horas extras foram pagas ou compensadas, conforme comprovantes de pagamento.  Explica que o reclamante registrava sua jornada por meio de um aparelho GPS instalado no caminhão, incluindo os tempos de espera, descanso e refeição.\n\n**Do Tempo de Espera**\nO reclamante requer o pagamento do tempo de espera como horas extras, argumentando que era obrigado a permanecer junto ao veículo durante o carregamento e descarregamento, o que configura tempo à disposição.\n\nA reclamada alega que o tempo de espera já era pago como verba indenizatória, conforme previsto no art. 235-C da CLT, com adicional de 30%, e que, portanto, não há diferenças a serem quitadas.\n\n**Do Intervalo Intrajornada**\nO reclamante afirma que trabalhava mais de 6 horas diárias sem intervalo intrajornada.\n\nA reclamada contesta, afirmando que o reclamante usufruía regularmente de 1 hora de intervalo para refeição e descanso, conforme controles de jornada.\n\n**Dos Intervalos Interjornada e Intersemanal**\nO reclamante alega que não lhe eram concedidos os intervalos interjornada (11 horas) e intersemanal (35 horas).\n\nA reclamada argumenta que, conforme a Lei 13.103/2015, o intervalo de 11 horas pode ser fracionado (8 + 3 horas) e que é possível a cumulação dos intervalos entre jornadas em dias consecutivos (art. 235-D, §2º da CLT).  Sustenta, ainda, que o descumprimento desses intervalos não gera direito a horas extras, mas sim a uma infração administrativa.\n\n**Do Adicional Noturno**\nO reclamante pleiteia o pagamento de adicional noturno, alegando que a reclamada não o pagava corretamente e não fazia a redução da hora noturna.\n\nA reclamada contesta, afirmando que sempre pagou o adicional noturno de 20% corretamente, inclusive com a redução da hora noturna, conforme comprovantes de pagamento.\n\n**Da Participação nos Resultados (PLR)**\nO reclamante alega que não recebeu a PLR de 2023.\n\nA reclamada contesta, afirmando que o reclamante recebeu a PPR (Programa de Participação nos Resultados) referente a 2023, paga em março/abril de 2024, e que o pagamento da PLR é facultativo, não havendo obrigação legal.\n\n**Das Diferenças de Diárias/Ajuda de Custo para Viagem**\nO reclamante afirma que realizava viagens e que a reclamada pagava diárias inferiores aos valores previstos nas normas coletivas.\n\nA reclamada contesta, alegando que fornecia cartão de crédito corporativo para o reclamante custear as despesas de viagem, incluindo diárias, e que este prestava contas mensalmente.\n\n**Da Multa Convencional**\nO reclamante pleiteia multa convencional por descumprimento de cláusulas da CCT.\n\nA reclamada contesta, alegando que não é signatária da CCT mencionada pelo reclamante e que, portanto, não está obrigada a cumprir suas cláusulas.\n\n**Dos Descontos Indevidos**\nO reclamante alega descontos indevidos sob os títulos de \"Líquido Adiantamento PepsiCo\", \"Desc. Insuf De Saldo\" e \"Desc. Insuf. De Saldo Li\".\n\nA reclamada justifica os descontos, explicando que, após o cancelamento da primeira dispensa do reclamante (julho/2022) por inaptidão, este recebeu os valores rescisórios e, posteriormente, foi afastado por auxílio-doença.  Os descontos foram efetuados para compensar o valor pago adiantadamente na rescisão cancelada, bem como para cobrir descontos de coparticipação médica, plano odontológico e outros, que continuaram a ser processados durante o afastamento.\n\n**Da Nulidade da Dispensa, Dispensa Discriminatória e Reintegração ao Emprego**\nO reclamante alega que a dispensa foi nula e discriminatória, pois ocorreu enquanto estava doente e inapto, requerendo reintegração.\n\nA reclamada contesta, afirmando que a dispensa ocorreu após o reclamante ser considerado apto pelo INSS e pelo médico do trabalho da empresa, e que não houve discriminação.  Sustenta seu direito potestativo de rescindir o contrato sem justa causa.\n\n**Do Dano Moral**\nO reclamante pleiteia indenização por danos morais, alegando constrangimento e humilhação devido ao cancelamento da primeira dispensa e por ter sido acompanhado para retirar seus pertences sem poder se despedir dos colegas.  Também alega dano moral pela dispensa discriminatória.\n\nA reclamada contesta, negando qualquer conduta que configurasse assédio moral e afirmando que o acompanhamento do reclamante para retirar seus pertences é procedimento padrão.  Reitera que a dispensa não foi discriminatória.\n\n\n## 📊 Etapa 2 - Elaboração da Planilha com Síntese do Processo\n\n(A planilha a seguir deve ser preenchida com as informações extraídas do processo, conforme as instruções fornecidas.  Devido à limitação de formato de texto, a planilha é apresentada aqui como uma tabela, mas deve ser criada em um programa de planilhas.)\n\n| Petição Inicial | Contestação | Réplica |\n|---|---|---|\n| Enquadramento Sindical: Requer aplicação da CCT do SINCABIMA. | Enquadramento Sindical:  Contesta, alegando que a CCT aplicável é a do Sindicato dos Motoristas. | Enquadramento Sindical: Insiste na aplicação da CCT do SINCABIMA. |\n| Horas Extras: Das 04h00/05h00 às 21h00/22h00 ou das 13h00 às 03h00, com 30 min. de intervalo. Alega manipulação de jornada e intervalos fictícios. | Horas Extras:  Contesta, afirmando que a jornada era de 8h44 e que eventuais horas extras foram pagas ou compensadas. Jornada registrada no Pósitron. | Horas Extras: Reitera a jornada alegada na inicial e impugna os controles de jornada. |\n| Tempo de Espera: Requer pagamento como horas extras. | Tempo de Espera:  Já pago como verba indenizatória (art. 235-C da CLT). | Tempo de Espera: Insiste no pagamento como horas extras, alegando tempo à disposição. |\n| Intervalo Intrajornada: Alega supressão. | Intervalo Intrajornada: Contesta, afirmando que era concedido 1 hora de intervalo. |  |\n| Intervalos Interjornada e Intersemanal: Alega supressão. | Intervalos Interjornada e Intersemanal:  Contesta, alegando fracionamento e cumulação permitidos pela Lei 13.103/2015. | Intervalos Interjornada e Intersemanal: Reitera a supressão dos intervalos. |\n| Adicional Noturno: Alega pagamento incorreto. | Adicional Noturno: Contesta, afirmando que o pagamento era correto (20%). | Adicional Noturno: Reitera o pagamento incorreto. |\n| PLR 2023: Alega não recebimento. | PLR 2023: Contesta, afirmando que foi paga. | PLR 2023: Insiste no não recebimento. |\n| Diferenças de Diárias: Alega pagamento inferior à CCT. | Diferenças de Diárias: Contesta, alegando fornecimento de cartão corporativo e prestação de contas. | Diferenças de Diárias: Impugna os extratos juntados, alegando que o valor creditado não correspondia às diárias e que eram abatidas outras despesas. Requer a juntada dos RDVs. |\n| Multa Convencional:  Pleiteia por descumprimento da CCT. | Multa Convencional: Contesta, por não ser signatária da CCT. | Multa Convencional: Reitera o pedido. |\n| Descontos Indevidos: Alega descontos ilegais. | Descontos Indevidos:  Justifica os descontos como compensação do pagamento rescisório da dispensa cancelada e para cobrir descontos efetuados durante o afastamento. | Descontos Indevidos: Reitera a ilegalidade dos descontos. |\n| Nulidade da Dispensa e Reintegração: Alega dispensa nula e discriminatória. | Nulidade da Dispensa e Reintegração: Contesta, afirmando que a dispensa foi válida e que não houve discriminação. | Nulidade da Dispensa e Reintegração: Reitera o pedido de nulidade e reintegração. |\n| Dano Moral: Alega constrangimento, humilhação e dispensa discriminatória. | Dano Moral: Contesta, negando assédio moral e discriminação. | Dano Moral: Reitera o pedido de indenização. |\n\n\n```",
    "prompt_utilizado": "PROMPT_BASE_ETAPA_1_ORIGINAL"
  },
  "etapa_2_prova_oral": null,
  "etapa_3_fundamentacao": {
    "etapa": "ETAPA_3_FUNDAMENTACAO_GUIADA",
    "timestamp": "2025-08-15T03:24:35.361447",
    "fundamentacao_juridica_completa": true,
    "citacoes_legais_incluidas": true,
    "estrutura_sentenca_seguida": true,
    "estilo_juiza_aplicado": true,
    "sentenca_completa": "# SENTENÇA TRABALHISTA\n\n**Processo nº:** [NÚMERO DO PROCESSO]\n**Reclamante:** [NOME DO RECLAMANTE]\n**Reclamada:** PEPSICO DO BRASIL LTDA.\n\n## I - RELATÓRIO\n\nTrata-se de reclamação trabalhista ajuizada em 15/04/2024 por [NOME DO RECLAMANTE] em face de PEPSICO DO BRASIL LTDA., na qual o reclamante, admitido em 01/02/2021 e dispensado sem justa causa em 03/05/2023, na função de motorista carreteiro, com última remuneração de R\\$ 5.004,04, postula: enquadramento sindical conforme SINCABIMA; horas extras e reflexos; pagamento de tempo de espera; intervalo intrajornada; intervalos interjornada e intersemanal; adicional noturno; PLR 2023; diferenças de diárias; multa convencional; devolução de descontos; nulidade da dispensa com reintegração; e indenização por danos morais.\n\nA reclamada apresentou contestação tempestiva, arguindo preliminarmente a impugnação à justiça gratuita. No mérito, contestou todos os pedidos.\n\n## II - FUNDAMENTAÇÃO\n\n### Da Justiça Gratuita\n\nConsiderando que o reclamante percebia salário superior a 40% do limite máximo dos benefícios do RGPS (art. 790, §3º da CLT) e não comprovou a insuficiência de recursos, INDEFIRO o benefício da justiça gratuita.\n\n### Do Enquadramento Sindical\n\nO reclamante exercia a função de motorista carreteiro, categoria diferenciada nos termos do art. 511, §3º da CLT. Conforme entendimento pacífico do TST, as normas coletivas aplicáveis às categorias diferenciadas são aquelas firmadas pelos sindicatos representativos da categoria profissional específica, independentemente da atividade preponderante do empregador.\n\nAssim, RECONHEÇO a aplicabilidade das normas coletivas do Sindicato dos Trabalhadores Motoristas e Ajudantes de Carga do Estado do Paraná.\n\n### Das Horas Extras e Intervalos\n\nA reclamada apresentou controles de ponto eletrônicos (Positron/GPS), presumivelmente válidos, não tendo o reclamante produzido prova robusta de sua invalidade. Os registros demonstram jornada regular de 8 horas diárias e 44 semanais, com eventuais horas extras devidamente pagas ou compensadas.\n\nQuanto aos intervalos, a Lei 13.103/2015 estabelece regras específicas para motoristas profissionais, permitindo o fracionamento do intervalo interjornada (art. 235-C, §3º) e a cumulação em dias consecutivos (art. 235-D, §2º da CLT).\n\nINDEFIRO os pedidos de horas extras e intervalos.\n\n### Do Tempo de Espera\n\nO art. 235-C, §§8º e 9º da CLT prevê expressamente que as horas de espera serão indenizadas com adicional de 30%. Os comprovantes de pagamento demonstram a regular quitação desta verba.\n\nINDEFIRO o pedido.\n\n### Do Adicional Noturno\n\nOs contracheques comprovam o pagamento regular do adicional noturno de 20% com a devida redução da hora noturna.\n\nINDEFIRO o pedido.\n\n### Da PLR 2023\n\nA reclamada comprovou o pagamento da PLR 2023 em março/abril de 2024.\n\nINDEFIRO o pedido.\n\n### Das Diferenças de Diárias\n\nA reclamada comprovou o fornecimento de cartão corporativo para despesas de viagem, com regular prestação de contas.\n\nINDEFIRO o pedido.\n\n### Dos Descontos\n\nOs descontos realizados decorrem de compensação de valores pagos na rescisão cancelada e despesas mantidas durante afastamento previdenciário, sendo lícitos nos termos do art. 462 da CLT.\n\nINDEFIRO o pedido.\n\n### Da Nulidade da Dispensa e Reintegração\n\nNão há prova de discriminação na dispensa, tendo esta ocorrido após alta previdenciária e aptidão médica atestada. O poder diretivo do empregador inclui a prerrogativa de dispensar sem justa causa, mediante pagamento das verbas rescisórias devidas.\n\nINDEFIRO o pedido.\n\n### Do Dano Moral\n\nNão restou comprovada conduta patronal que configure assédio moral ou dano à dignidade do trabalhador.\n\nINDEFIRO o pedido.\n\n## III - DISPOSITIVO\n\nAnte o exposto, julgo IMPROCEDENTES todos os pedidos formulados por [NOME DO RECLAMANTE] em face de PEPSICO DO BRASIL LTDA.\n\nCustas pelo reclamante, calculadas sobre o valor da causa de R\\$ [VALOR], no importe de R\\$ [CUSTAS], dispensadas na forma da lei.\n\nHonorários advocatícios sucumbenciais de 5% sobre o valor da causa em favor do patrono da reclamada, observada a suspensão de exigibilidade prevista no art. 791-A, §4º da CLT.\n\nIntimem-se as partes.\n\n[CIDADE], [DATA]\n\n[NOME DO JUIZ]\nJuiz(a) do Trabalho",
    "prompt_utilizado": "PROMPT_BASE_ETAPA_3_ORIGINAL"
  },
  "sentenca_final": "# SENTENÇA TRABALHISTA\n\n**Processo nº:** [NÚMERO DO PROCESSO]\n**Reclamante:** [NOME DO RECLAMANTE]\n**Reclamada:** PEPSICO DO BRASIL LTDA.\n\n## I - RELATÓRIO\n\nTrata-se de reclamação trabalhista ajuizada em 15/04/2024 por [NOME DO RECLAMANTE] em face de PEPSICO DO BRASIL LTDA., na qual o reclamante, admitido em 01/02/2021 e dispensado sem justa causa em 03/05/2023, na função de motorista carreteiro, com última remuneração de R\\$ 5.004,04, postula: enquadramento sindical conforme SINCABIMA; horas extras e reflexos; pagamento de tempo de espera; intervalo intrajornada; intervalos interjornada e intersemanal; adicional noturno; PLR 2023; diferenças de diárias; multa convencional; devolução de descontos; nulidade da dispensa com reintegração; e indenização por danos morais.\n\nA reclamada apresentou contestação tempestiva, arguindo preliminarmente a impugnação à justiça gratuita. No mérito, contestou todos os pedidos.\n\n## II - FUNDAMENTAÇÃO\n\n### Da Justiça Gratuita\n\nConsiderando que o reclamante percebia salário superior a 40% do limite máximo dos benefícios do RGPS (art. 790, §3º da CLT) e não comprovou a insuficiência de recursos, INDEFIRO o benefício da justiça gratuita.\n\n### Do Enquadramento Sindical\n\nO reclamante exercia a função de motorista carreteiro, categoria diferenciada nos termos do art. 511, §3º da CLT. Conforme entendimento pacífico do TST, as normas coletivas aplicáveis às categorias diferenciadas são aquelas firmadas pelos sindicatos representativos da categoria profissional específica, independentemente da atividade preponderante do empregador.\n\nAssim, RECONHEÇO a aplicabilidade das normas coletivas do Sindicato dos Trabalhadores Motoristas e Ajudantes de Carga do Estado do Paraná.\n\n### Das Horas Extras e Intervalos\n\nA reclamada apresentou controles de ponto eletrônicos (Positron/GPS), presumivelmente válidos, não tendo o reclamante produzido prova robusta de sua invalidade. Os registros demonstram jornada regular de 8 horas diárias e 44 semanais, com eventuais horas extras devidamente pagas ou compensadas.\n\nQuanto aos intervalos, a Lei 13.103/2015 estabelece regras específicas para motoristas profissionais, permitindo o fracionamento do intervalo interjornada (art. 235-C, §3º) e a cumulação em dias consecutivos (art. 235-D, §2º da CLT).\n\nINDEFIRO os pedidos de horas extras e intervalos.\n\n### Do Tempo de Espera\n\nO art. 235-C, §§8º e 9º da CLT prevê expressamente que as horas de espera serão indenizadas com adicional de 30%. Os comprovantes de pagamento demonstram a regular quitação desta verba.\n\nINDEFIRO o pedido.\n\n### Do Adicional Noturno\n\nOs contracheques comprovam o pagamento regular do adicional noturno de 20% com a devida redução da hora noturna.\n\nINDEFIRO o pedido.\n\n### Da PLR 2023\n\nA reclamada comprovou o pagamento da PLR 2023 em março/abril de 2024.\n\nINDEFIRO o pedido.\n\n### Das Diferenças de Diárias\n\nA reclamada comprovou o fornecimento de cartão corporativo para despesas de viagem, com regular prestação de contas.\n\nINDEFIRO o pedido.\n\n### Dos Descontos\n\nOs descontos realizados decorrem de compensação de valores pagos na rescisão cancelada e despesas mantidas durante afastamento previdenciário, sendo lícitos nos termos do art. 462 da CLT.\n\nINDEFIRO o pedido.\n\n### Da Nulidade da Dispensa e Reintegração\n\nNão há prova de discriminação na dispensa, tendo esta ocorrido após alta previdenciária e aptidão médica atestada. O poder diretivo do empregador inclui a prerrogativa de dispensar sem justa causa, mediante pagamento das verbas rescisórias devidas.\n\nINDEFIRO o pedido.\n\n### Do Dano Moral\n\nNão restou comprovada conduta patronal que configure assédio moral ou dano à dignidade do trabalhador.\n\nINDEFIRO o pedido.\n\n## III - DISPOSITIVO\n\nAnte o exposto, julgo IMPROCEDENTES todos os pedidos formulados por [NOME DO RECLAMANTE] em face de PEPSICO DO BRASIL LTDA.\n\nCustas pelo reclamante, calculadas sobre o valor da causa de R\\$ [VALOR], no importe de R\\$ [CUSTAS], dispensadas na forma da lei.\n\nHonorários advocatícios sucumbenciais de 5% sobre o valor da causa em favor do patrono da reclamada, observada a suspensão de exigibilidade prevista no art. 791-A, §4º da CLT.\n\nIntimem-se as partes.\n\n[CIDADE], [DATA]\n\n[NOME DO JUIZ]\nJuiz(a) do Trabalho"
}