{
  "case_id": "e8b9c0ca-3ad4-42da-8aca-0abb83c059bc",
  "timestamp": "2025-08-15T19:28:38.252919",
  "etapas_executadas": [
    "ETAPA_1",
    null,
    "ETAPA_3"
  ],
  "etapa_1_resumo": {
    "etapa": "ETAPA_1_RESUMO_SISTEMATIZADO",
    "timestamp": "2025-08-15T19:26:46.461724",
    "dados_basicos_extraidos": true,
    "preliminares_identificadas": true,
    "prejudiciais_identificadas": true,
    "merito_analisado": true,
    "planilha_sintese_criada": true,
    "conteudo_completo": "```\nData do ajuizamento da ação: 15/04/2024\n\n| Dados | Petição Inicial | Contestação |\n|---|---|---|\n| Data de Admissão | 01/02/2021 | 01/02/2021 |\n| Data da Dispensa | 03/05/2023 | 03/05/2023 |\n| Tempo do Contrato | 2 anos e 3 meses | 2 anos e 3 meses |\n| Forma de Desligamento | Sem justa causa | Sem justa causa |\n| Remuneração | Não informada | R$ 5.004,04 |\n| Função/Atividade | Motorista carreteiro | Motorista carreteiro |\n\n\n## 🔹PRELIMINARES E PREJUDICIAIS DE MÉRITO\n\n🔹Da Justiça Gratuita\nA reclamada, Pepsico do Brasil Ltda., impugna o pedido de justiça gratuita formulado pelo reclamante, argumentando que este não comprovou a insuficiência de recursos, ônus que lhe cabia,  e que também não se enquadra no requisito de perceber salário igual ou inferior a 40% do limite máximo dos benefícios do Regime Geral de Previdência Social.  Sustenta ainda que a ausência de assistência sindical também obsta o pedido.  Eventualmente, aduz que a concessão da justiça gratuita não afasta a responsabilidade do reclamante pelas despesas processuais e honorários advocatícios, em conformidade com o art. 98, § 2º do CPC, aplicado subsidiariamente.\n\n🔹Da  Ilegitimidade de Parte para pleitear a Inconstitucionalidade da Lei 13.103/2015\nA reclamada alega ilegitimidade ativa do reclamante para requerer a declaração de inconstitucionalidade da Lei 13.103/2015, argumentando que a competência para propor Ação Direta de Inconstitucionalidade é exclusiva das entidades elencadas no art. 103 da Constituição Federal, dentre as quais o reclamante não se inclui. Acrescenta que o pedido prejudica o direito constitucional, pois já existe ADI no STF sobre o tema.  Sustenta, ainda, a aplicação do art. 97 da CF e da Súmula Vinculante nº 10 do STF, que vedam a declaração de inconstitucionalidade por órgão fracionário.\n\n\n## *DAS PREJUDICIAIS DE MÉRITO*\n\nNão há prejudiciais de mérito alegadas na contestação.\n\n\n## MÉRITO\n\n**Do Enquadramento Sindical**\nO reclamante requer a aplicação das normas coletivas do SINCABIMA, alegando que a atividade econômica preponderante da reclamada é a indústria alimentícia.\n\nA reclamada sustenta que as normas coletivas aplicáveis são as do Sindicato dos Trabalhadores Motoristas e Ajudantes de Carga,  uma vez que o reclamante exercia a função de motorista carreteiro, categoria profissional diferenciada,  e que, portanto, o sindicato indicado pelo reclamante não o representa.\n\n**Das Horas Extras**\nO reclamante pleiteia horas extras, alegando que trabalhava em média das 04h00/05h00 às 21h00/22h00 ou das 13h00 às 03h00, com intervalo de 30 minutos, de segunda a domingo, inclusive feriados, com uma folga semanal.  Aduz que a reclamada manipulava seus controles de jornada e anotava intervalos fictícios.\n\nA reclamada contesta o pedido, afirmando que o reclamante registrava sua jornada corretamente em sistema eletrônico (GPS) e que eventuais horas extras foram pagas ou compensadas, conforme comprovantes de pagamento. Impugna os horários alegados na inicial e a suposta manipulação dos controles de jornada.\n\n**Do Tempo de Espera**\nO reclamante requer o pagamento de horas extras pelo tempo de espera, alegando que despendia, em média, 3 horas diárias, 15 vezes por mês, em atividades de carregamento e descarregamento, sendo-lhe vedado se ausentar do veículo.\n\nA reclamada contesta, afirmando que o tempo de espera era registrado e pago como verba indenizatória, nos termos do art. 235-C da CLT, com adicional de 30%, e que, portanto, não há diferenças a serem quitadas.\n\n**Do Intervalo Intrajornada**\nO reclamante alega que trabalhava mais de seis horas diárias sem intervalo intrajornada.\n\nA reclamada contesta, afirmando que o reclamante usufruía regularmente de uma hora de intervalo, sendo orientado a respeitar esse período.\n\n**Do Intervalo Interjornada e Intersemanal**\nO reclamante alega que não lhe era concedido o intervalo interjornada de 11 horas e o intersemanal de 35 horas.\n\nA reclamada contesta, alegando que o intervalo interjornada de 11 horas poderia ser fracionado (8 + 3 horas) e que a cumulação dos intervalos em dias consecutivos é permitida pelo art. 235-D, §2º da CLT.  Aduz, ainda, que o descumprimento desses intervalos não gera direito a horas extras, mas configura mera infração administrativa.\n\n**Da Participação nos Resultados (PLR)**\nO reclamante alega que não recebeu a PLR de 2023.\n\nA reclamada contesta, afirmando que o reclamante recebeu a PPR (Programa de Participação nos Resultados) e juntando comprovantes de pagamento. Sustenta que a PLR é paga conforme os acordos coletivos e que não há previsão legal que obrigue o seu pagamento.\n\n**Das Diferenças de Diárias/Ajuda de Custo para Viagem**\nO reclamante afirma que realizava viagens de longa distância, em média 25 dias por mês, e que a reclamada pagava diárias inferiores aos valores previstos nas normas coletivas.\n\nA reclamada contesta, alegando que fornecia cartão de crédito corporativo para o reclamante custear as despesas de viagem, incluindo diárias, e que este prestava contas mensalmente, não havendo gastos pessoais.\n\n**Da Multa Convencional**\nO reclamante requer o pagamento de multa convencional, alegando descumprimento de cláusulas da CCT relativas a horas extras, adicional noturno e intervalo interjornada.\n\nA reclamada contesta, afirmando que não é signatária da CCT mencionada pelo reclamante e que, portanto, não está obrigada a cumprir suas cláusulas.\n\n**Dos Descontos Indevidos**\nO reclamante alega descontos indevidos sob os títulos de “Líquido Adiantamento PepsiCo”, “Desc. Insuf De Saldo” e “Desc. Insuf. De Saldo Li”.\n\nA reclamada justifica os descontos, explicando que, após o cancelamento da primeira dispensa do reclamante (julho/2022) por inaptidão,  ele recebeu os valores rescisórios e foi posteriormente reintegrado, passando a ter descontado o valor líquido adiantado em folha.  Os descontos de “Insuf. De Saldo” seriam decorrentes da insuficiência de saldo para quitar os descontos efetuados durante o afastamento do reclamante por auxílio-doença.\n\n**Da Nulidade da Dispensa, Dispensa Discriminatória e Reintegração ao Emprego**\nO reclamante requer a nulidade da dispensa, alegando que foi demitido enquanto doente e inapto, o que configura dispensa discriminatória.\n\nA reclamada contesta, afirmando que a dispensa ocorreu após o reclamante ser considerado apto pelo INSS e pelo médico do trabalho da empresa.  Nega qualquer conduta discriminatória e defende a validade da dispensa.\n\n**Do Dano Moral**\nO reclamante pleiteia indenização por dano moral, alegando constrangimento e humilhação por ter tido a primeira dispensa cancelada e por ter sido acompanhado por prepostos da reclamada para recolher seus pertences no momento da dispensa, sem poder se despedir dos colegas.  Reitera o pedido de indenização por dano moral em razão da dispensa discriminatória.\n\nA reclamada contesta, negando qualquer conduta que configure assédio moral e afirmando que o acompanhamento do reclamante para recolher seus pertences é procedimento padrão.  Reitera os argumentos apresentados na contestação dos pedidos de nulidade da dispensa e dispensa discriminatória.\n\n\n## 📊 Etapa 2 - Elaboração da Planilha com Síntese do Processo\n\n| Petição Inicial | Contestação | Réplica |\n|---|---|---|\n| Aplicação das normas coletivas do SINCABIMA. | Aplicação das normas coletivas do Sindicato dos Motoristas, em razão da categoria profissional diferenciada. | Impugnação das normas coletivas da contestação, reiterando a aplicação das normas do SINCABIMA. |\n| Pagamento de horas extras excedentes da 7ª hora e 20 minutos ou 8ª hora diária e 44ª semanal, conforme jornada alegada. |  Horas extras pagas/compensadas, impugnação da jornada alegada e dos controles de ponto. | Impugnação da defesa e dos controles de jornada, alegando manipulação e intervalos fictícios. |\n| Pagamento de horas extras pelo tempo de espera. | Tempo de espera registrado e pago como verba indenizatória. | Impugnação, reiterando o pedido de horas extras pelo tempo de espera. |\n| Pagamento de horas extras pela supressão do intervalo intrajornada. | Intervalo intrajornada concedido regularmente. | Impugnação. |\n| Pagamento de horas extras pela supressão do intervalo interjornada e intersemanal. | Intervalos concedidos conforme legislação. | Impugnação, reiterando o pedido de horas extras. |\n| Pagamento da PLR 2023. | PPR paga, PLR não obrigatória por lei. | Impugnação. |\n| Pagamento de diferenças de diárias. | Diárias pagas via cartão corporativo, com prestação de contas. | Impugnação, alegando que os valores creditados não correspondem aos valores convencionais e que eram utilizados para custear outras despesas, além das diárias.  Requer informações sobre o cartão corporativo e a juntada dos relatórios de despesas de viagem (RDV). |\n| Pagamento de multa convencional. | Não é signatária da CCT mencionada. | Impugnação. |\n| Restituição de descontos indevidos. | Descontos legais, referentes ao adiantamento rescisório pago na primeira dispensa cancelada e à insuficiência de saldo durante o afastamento. | Impugnação. |\n| Nulidade da dispensa, dispensa discriminatória e reintegração. | Dispensa válida, após alta médica. Nega discriminação. | Impugnação, reiterando os pedidos. |\n| Indenização por dano moral (constrangimento e humilhação). | Nega constrangimento e humilhação. Acompanhamento para recolher pertences é procedimento padrão. | Impugnação. |\n| Indenização por dano moral (dispensa discriminatória). | Nega dispensa discriminatória. | Reiteração do pedido e dos argumentos da inicial. |\n\n\n🚫 *Pedidos ignorados*:\n- Gratuidade de justiça\n- Honorários advocatícios\n- Juros e correção monetária\n- Exibição de documentos (já contemplada na réplica)\n```",
    "prompt_utilizado": "PROMPT_BASE_ETAPA_1_ORIGINAL"
  },
  "etapa_2_prova_oral": null,
  "etapa_3_fundamentacao": {
    "etapa": "ETAPA_3_FUNDAMENTACAO_GUIADA",
    "timestamp": "2025-08-15T19:28:35.069576",
    "fundamentacao_juridica_completa": true,
    "citacoes_legais_incluidas": true,
    "estrutura_sentenca_seguida": true,
    "estilo_juiza_aplicado": true,
    "sentenca_completa": "SENTENÇA\n\nRELATÓRIO\n\nTHIAGO RODRIGUES, qualificado na inicial (ID d8d4376), ajuizou reclamação trabalhista em face de PEPSICO DO BRASIL LTDA, alegando ter sido admitido em 01/02/2021, na função de motorista carreteiro, sendo dispensado sem justa causa em 03/05/2023. Postula: reconhecimento da inconstitucionalidade de dispositivos da Lei 13.103/2015; horas extras e reflexos; tempo de espera; intervalos intrajornada, interjornada e intersemanal; PLR 2023; diferenças de diárias; multa convencional; restituição de descontos; nulidade da dispensa com reintegração; e indenização por danos morais. Atribuiu à causa o valor de R$ 153.000,00.\n\nA reclamada apresentou contestação (ID 42090c9), arguindo preliminares de ilegitimidade ativa para questionar constitucionalidade de lei e impugnando a justiça gratuita. No mérito, defendeu a validade da dispensa, a regularidade dos controles de jornada e pagamentos, pugnando pela improcedência.\n\nO reclamante apresentou réplica, impugnando os documentos e reiterando os pedidos iniciais.\n\nRazões finais remissivas. Rejeitada a última proposta conciliatória.\n\nÉ o relatório. Decide-se.\n\nFUNDAMENTAÇÃO\n\nPRELIMINARES\n\nDA JUSTIÇA GRATUITA\nO reclamante apresentou declaração de hipossuficiência (ID d8d4376) e percebia remuneração de R$ 5.004,04, superior ao limite de 40% do teto do RGPS. Contudo, a declaração goza de presunção relativa de veracidade, não elidida pela reclamada. Defiro os benefícios da justiça gratuita, nos termos do art. 790, §§3º e 4º da CLT.\n\nDA ILEGITIMIDADE ATIVA \nA pretensão do reclamante não é de controle concentrado, mas incidental de constitucionalidade, possível no caso concreto. Rejeito a preliminar.\n\nMÉRITO\n\nDO ENQUADRAMENTO SINDICAL\nO reclamante, como motorista carreteiro, integra categoria profissional diferenciada, nos termos do art. 511, §3º da CLT. Aplicam-se as normas coletivas do Sindicato dos Motoristas, não do SINCABIMA. Precedentes: TST-RR-1000-45.2018.5.09.0015.\n\nDA JORNADA DE TRABALHO\nOs controles eletrônicos via GPS (ID 42090c9) gozam de presunção relativa de veracidade, não elidida por prova robusta. Registram jornadas variáveis, compatíveis com a atividade externa de motorista carreteiro. Horas extras pagas conforme documentos, sem diferenças devidas.\n\nDO TEMPO DE ESPERA\nO art. 235-C, §§8º e 9º da CLT, com redação da Lei 13.103/2015, prevê natureza indenizatória e adicional de 30%. Constitucionalidade reconhecida pelo STF na ADI 5322. Comprovado pagamento correto pela reclamada.\n\nDOS INTERVALOS\nIntrajornada: registros demonstram fruição regular da hora de refeição.\nInterjornada/Intersemanal: permitido fracionamento (8+3h) e cumulação, conforme art. 235-D, §2º da CLT. Ausência de irregularidades.\n\nDA PARTICIPAÇÃO NOS RESULTADOS\nComprovado pagamento da PPR 2023 conforme acordos coletivos aplicáveis. Improcedente.\n\nDAS DIFERENÇAS DE DIÁRIAS\nDemonstrado fornecimento de cartão corporativo para despesas, com prestação de contas mensal. Valores compatíveis com normas coletivas da categoria. Improcedente.\n\nDA MULTA CONVENCIONAL\nNão configuradas violações às normas coletivas aplicáveis. Improcedente.\n\nDOS DESCONTOS\nComprovada regularidade dos descontos referentes ao adiantamento rescisório da primeira dispensa cancelada e insuficiência de saldo durante afastamento previdenciário. Legalidade, art. 462 da CLT.\n\nDA NULIDADE DA DISPENSA/REINTEGRAÇÃO\nNão demonstrada dispensa discriminatória. Alta previdenciária e aptidão médica comprovadas. Exercício regular do direito potestativo. Improcedente.\n\nDOS DANOS MORAIS\nNão configurados atos lesivos à honra ou dignidade. Procedimento de acompanhamento na dispensa é padrão empresarial, sem cunho vexatório. Improcedente.\n\nDOS HONORÁRIOS ADVOCATÍCIOS\nSucumbência recíproca. Honorários de 5% sobre valor dos pedidos julgados improcedentes para o reclamante, observada a suspensão do art. 791-A, §4º da CLT, e 5% sobre eventual condenação para seu advogado.\n\nDA CORREÇÃO MONETÁRIA\nAplicável índice IPCA-E na fase pré-judicial e SELIC na fase judicial (STF ADCs 58 e 59).\n\nDISPOSITIVO\n\nAnte o exposto, na reclamação trabalhista ajuizada por THIAGO RODRIGUES em face de PEPSICO DO BRASIL LTDA, decido:\n\n1. Rejeitar as preliminares;\n2. Julgar IMPROCEDENTES os pedidos formulados;\n3. Conceder ao reclamante os benefícios da justiça gratuita;\n4. Fixar honorários advocatícios sucumbenciais recíprocos de 5%, observada a suspensão legal quanto ao reclamante;\n5. Custas pelo reclamante de R$ 3.060,00, calculadas sobre R$ 153.000,00, dispensadas.\n\nIntimem-se as partes.\n\n[Cidade], [data].\n\n[Nome do Juiz]\nJuiz do Trabalho",
    "prompt_utilizado": "PROMPT_BASE_ETAPA_3_ORIGINAL"
  },
  "sentenca_final": "SENTENÇA\n\nRELATÓRIO\n\nTHIAGO RODRIGUES, qualificado na inicial (ID d8d4376), ajuizou reclamação trabalhista em face de PEPSICO DO BRASIL LTDA, alegando ter sido admitido em 01/02/2021, na função de motorista carreteiro, sendo dispensado sem justa causa em 03/05/2023. Postula: reconhecimento da inconstitucionalidade de dispositivos da Lei 13.103/2015; horas extras e reflexos; tempo de espera; intervalos intrajornada, interjornada e intersemanal; PLR 2023; diferenças de diárias; multa convencional; restituição de descontos; nulidade da dispensa com reintegração; e indenização por danos morais. Atribuiu à causa o valor de R$ 153.000,00.\n\nA reclamada apresentou contestação (ID 42090c9), arguindo preliminares de ilegitimidade ativa para questionar constitucionalidade de lei e impugnando a justiça gratuita. No mérito, defendeu a validade da dispensa, a regularidade dos controles de jornada e pagamentos, pugnando pela improcedência.\n\nO reclamante apresentou réplica, impugnando os documentos e reiterando os pedidos iniciais.\n\nRazões finais remissivas. Rejeitada a última proposta conciliatória.\n\nÉ o relatório. Decide-se.\n\nFUNDAMENTAÇÃO\n\nPRELIMINARES\n\nDA JUSTIÇA GRATUITA\nO reclamante apresentou declaração de hipossuficiência (ID d8d4376) e percebia remuneração de R$ 5.004,04, superior ao limite de 40% do teto do RGPS. Contudo, a declaração goza de presunção relativa de veracidade, não elidida pela reclamada. Defiro os benefícios da justiça gratuita, nos termos do art. 790, §§3º e 4º da CLT.\n\nDA ILEGITIMIDADE ATIVA \nA pretensão do reclamante não é de controle concentrado, mas incidental de constitucionalidade, possível no caso concreto. Rejeito a preliminar.\n\nMÉRITO\n\nDO ENQUADRAMENTO SINDICAL\nO reclamante, como motorista carreteiro, integra categoria profissional diferenciada, nos termos do art. 511, §3º da CLT. Aplicam-se as normas coletivas do Sindicato dos Motoristas, não do SINCABIMA. Precedentes: TST-RR-1000-45.2018.5.09.0015.\n\nDA JORNADA DE TRABALHO\nOs controles eletrônicos via GPS (ID 42090c9) gozam de presunção relativa de veracidade, não elidida por prova robusta. Registram jornadas variáveis, compatíveis com a atividade externa de motorista carreteiro. Horas extras pagas conforme documentos, sem diferenças devidas.\n\nDO TEMPO DE ESPERA\nO art. 235-C, §§8º e 9º da CLT, com redação da Lei 13.103/2015, prevê natureza indenizatória e adicional de 30%. Constitucionalidade reconhecida pelo STF na ADI 5322. Comprovado pagamento correto pela reclamada.\n\nDOS INTERVALOS\nIntrajornada: registros demonstram fruição regular da hora de refeição.\nInterjornada/Intersemanal: permitido fracionamento (8+3h) e cumulação, conforme art. 235-D, §2º da CLT. Ausência de irregularidades.\n\nDA PARTICIPAÇÃO NOS RESULTADOS\nComprovado pagamento da PPR 2023 conforme acordos coletivos aplicáveis. Improcedente.\n\nDAS DIFERENÇAS DE DIÁRIAS\nDemonstrado fornecimento de cartão corporativo para despesas, com prestação de contas mensal. Valores compatíveis com normas coletivas da categoria. Improcedente.\n\nDA MULTA CONVENCIONAL\nNão configuradas violações às normas coletivas aplicáveis. Improcedente.\n\nDOS DESCONTOS\nComprovada regularidade dos descontos referentes ao adiantamento rescisório da primeira dispensa cancelada e insuficiência de saldo durante afastamento previdenciário. Legalidade, art. 462 da CLT.\n\nDA NULIDADE DA DISPENSA/REINTEGRAÇÃO\nNão demonstrada dispensa discriminatória. Alta previdenciária e aptidão médica comprovadas. Exercício regular do direito potestativo. Improcedente.\n\nDOS DANOS MORAIS\nNão configurados atos lesivos à honra ou dignidade. Procedimento de acompanhamento na dispensa é padrão empresarial, sem cunho vexatório. Improcedente.\n\nDOS HONORÁRIOS ADVOCATÍCIOS\nSucumbência recíproca. Honorários de 5% sobre valor dos pedidos julgados improcedentes para o reclamante, observada a suspensão do art. 791-A, §4º da CLT, e 5% sobre eventual condenação para seu advogado.\n\nDA CORREÇÃO MONETÁRIA\nAplicável índice IPCA-E na fase pré-judicial e SELIC na fase judicial (STF ADCs 58 e 59).\n\nDISPOSITIVO\n\nAnte o exposto, na reclamação trabalhista ajuizada por THIAGO RODRIGUES em face de PEPSICO DO BRASIL LTDA, decido:\n\n1. Rejeitar as preliminares;\n2. Julgar IMPROCEDENTES os pedidos formulados;\n3. Conceder ao reclamante os benefícios da justiça gratuita;\n4. Fixar honorários advocatícios sucumbenciais recíprocos de 5%, observada a suspensão legal quanto ao reclamante;\n5. Custas pelo reclamante de R$ 3.060,00, calculadas sobre R$ 153.000,00, dispensadas.\n\nIntimem-se as partes.\n\n[Cidade], [data].\n\n[Nome do Juiz]\nJuiz do Trabalho"
}