{
  "case_id": "58f6f2e9-337a-428a-88a1-f85c2ecd1305",
  "timestamp": "2025-08-15T02:31:57.818979",
  "etapas_executadas": [
    "ETAPA_1",
    null,
    "ETAPA_3"
  ],
  "etapa_1_resumo": {
    "etapa": "ETAPA_1_RESUMO_SISTEMATIZADO",
    "timestamp": "2025-08-15T02:28:07.852629",
    "dados_basicos_extraidos": true,
    "preliminares_identificadas": true,
    "prejudiciais_identificadas": true,
    "merito_analisado": true,
    "planilha_sintese_criada": true,
    "conteudo_completo": "**Data do ajuizamento da ação:** 15/04/2024\n\n| Dados | Petição Inicial | Contestação |\n|---|---|---|\n| Admissão | 01/02/2021 | 01/02/2021 |\n| Dispensa | 03/05/2023 | 03/05/2023 |\n| Tempo do Contrato | 2 anos e 3 meses | 2 anos e 3 meses |\n| Forma de Desligamento | Sem justa causa | Sem justa causa |\n| Remuneração | Não informado na inicial. R$ 4.449,18 (jul/22) a R$ 5.004,04 (abr/23) - valores dos holerites | R$ 5.004,04 (última remuneração) |\n| Função/Atividade | Motorista carreteiro | Motorista carreteiro |\n\n\n\"__________________________ /1ª Etapa/ ___________________________\"\n\n## 🔹PRELIMINARES E PREJUDICIAIS DE MÉRITO\n\n🔹Da Justiça Gratuita\nA reclamada, Pepsico do Brasil Ltda., impugna o pedido de justiça gratuita formulado pelo reclamante, argumentando que este não comprovou a insuficiência de recursos, ônus que lhe cabia, nos termos do art. 818 da CLT e 790, §4º da CLT. Sustenta ainda que o reclamante não se enquadra na hipótese do art. 790, §3º, da CLT, que concede o benefício àqueles que percebem salário igual ou inferior a 40% do limite máximo dos benefícios do RGPS.  Por fim, alega que a ausência de assistência sindical também obsta a concessão do benefício.\n\n## 🔹PREJUDICIAIS DE MÉRITO\n\nNão foram identificadas prejudiciais de mérito na contestação.\n\n## MÉRITO\n\n**Do Enquadramento Sindical e Diferenças Salariais**\nO reclamante alega que deve ser enquadrado nas normas coletivas do SINCABIMA, sindicato da indústria alimentícia, e requer o pagamento de diferenças salariais decorrentes da aplicação das normas coletivas do SINTRACARP, sindicato dos motoristas, que entende menos favoráveis.  A reclamada, por sua vez, sustenta que o enquadramento sindical correto é o SINTRACARP, devido à atividade preponderante do reclamante como motorista carreteiro, caracterizando categoria profissional diferenciada, conforme art. 577 da CLT. Argumenta que o reclamante sempre esteve sujeito às normas do SINTRACARP, contribuiu para o sindicato e se beneficiou de suas conquistas, não podendo agora requerer a aplicação de normas mais benéficas de outro sindicato.\n\n**Das Horas Extras**\nO reclamante afirma que trabalhava em média das 04h00/05h00 às 21h00/22h00 ou das 13h00 às 03h00, com intervalo de 30 minutos, de segunda a domingo, com uma folga semanal, e requer o pagamento de horas extras excedentes da 7ª hora e 20 minutos diária (condição mais benéfica alegada) e 44ª hora semanal, com os devidos adicionais e reflexos. A reclamada contesta a jornada alegada, afirmando que o reclamante registrava sua jornada por meio de um sistema eletrônico (GPS/Pósitron) e que todas as horas extras foram devidamente pagas, conforme comprovantes de pagamento.  Sustenta que o reclamante tinha responsabilidade de registrar corretamente sua jornada, inclusive os tempos de espera, e que a reclamada sempre pagou as horas extras com os adicionais previstos na norma coletiva. Impugna a alegação de manipulação dos controles de jornada.\n\n**Do Tempo de Espera**\nO reclamante pleiteia o reconhecimento do tempo de espera (3 horas, 15 vezes por mês) como tempo à disposição, com pagamento de horas extras e reflexos, alegando obrigatoriedade de permanência junto ao veículo durante o carregamento e descarregamento. A reclamada argumenta que o tempo de espera é uma verba indenizatória paga conforme o art. 235-C, §9º, da CLT, com adicional de 30%, e que não pode ser considerada como hora extra, nem gerar reflexos.  Sustenta que sempre pagou o tempo de espera e as horas extras com os devidos adicionais, impugnando a alegação de que o reclamante jamais poderia abandonar o caminhão.\n\n**Do Intervalo Intrajornada**\nO reclamante alega que trabalhava mais de 6 horas diárias sem usufruir do intervalo mínimo de 1 hora para refeição e descanso, requerendo o pagamento de horas extras. A reclamada contesta, afirmando que o reclamante usufruía regularmente de 1 hora de intervalo, sendo orientado a respeitar esse período sob pena de medidas disciplinares.\n\n**Dos Intervalos Interjornada e Intersemanal**\nO reclamante alega que não lhe era respeitado o intervalo interjornada de 11 horas e o intersemanal de 35 horas, requerendo o pagamento de horas extras. A reclamada contesta, afirmando que os intervalos eram respeitados, conforme controles de jornada, e que, de todo modo, a Lei 13.103/2015 permite o fracionamento do intervalo interjornada (8 + 3 horas) e a cumulação do intersemanal.\n\n**Do Adicional Noturno**\nO reclamante alega que laborava em horário noturno e que a reclamada não efetuava o pagamento correto do adicional, nem a redução da hora noturna. Requer diferenças de adicional noturno e reflexos. A reclamada contesta, afirmando que sempre pagou corretamente o adicional noturno de 20%, com os devidos acréscimos e observando a redução da hora noturna.\n\n**Da Participação nos Resultados (PPR)**\nO reclamante alega que não recebeu a PPR de 2023. A reclamada contesta, afirmando que o reclamante recebeu a PPR e juntando comprovantes de pagamento. Sustenta que a PPR é paga conforme acordos coletivos e que, por ter natureza indenizatória, não gera reflexos.\n\n**Das Diferenças de Diárias/Ajuda de Custo para Viagem**\nO reclamante alega que realizava viagens e que a reclamada pagava diárias inferiores aos valores previstos nas normas coletivas, requerendo diferenças. A reclamada contesta, afirmando que fornecia cartão de crédito corporativo para custeio das despesas de viagem, incluindo diárias, e que o reclamante prestava contas mensalmente, não havendo gastos pessoais.\n\n**Da Multa Convencional**\nO reclamante requer o pagamento de multa convencional por descumprimento de cláusulas da CCT. A reclamada contesta, argumentando que não é signatária da CCT invocada pelo reclamante e que, portanto, não está obrigada a cumprir suas cláusulas.\n\n**Dos Descontos Indevidos**\nO reclamante alega descontos indevidos sob os títulos de \"Líquido Adiantamento PepsiCo\", \"Desc. Insuf De Saldo\" e \"Desc. Insuf. De Saldo Li\". A reclamada justifica os descontos como decorrentes de um adiantamento de verbas rescisórias pago em julho/2022, quando o reclamante foi considerado inapto no exame demissional e posteriormente reintegrado. Alega que, com a reintegração e o posterior afastamento do reclamante por auxílio-doença, passou a descontar o valor adiantado, gerando a insuficiência de saldo nas folhas de pagamento.\n\n**Da Nulidade da Dispensa, Reintegração e Dispensa Discriminatória**\nO reclamante alega que foi dispensado enquanto doente e inapto, requerendo a nulidade da dispensa e reintegração, ou indenização em dobro. Sustenta que a dispensa foi discriminatória. A reclamada contesta, afirmando que o reclamante foi considerado apto pelo INSS e pelo médico do trabalho da empresa antes da dispensa. Nega qualquer discriminação e afirma que a dispensa foi um ato lícito, amparado no direito potestativo do empregador.\n\n**Do Dano Moral**\nO reclamante pleiteia indenização por danos morais por constrangimento e humilhação, alegando que teve seu primeiro desligamento cancelado por inaptidão, gerando comentários e \"piadinhas\" entre colegas, e que, em ambos os desligamentos, foi impedido de se despedir dos colegas.  Também alega dano moral pela dispensa discriminatória. A reclamada contesta, negando qualquer constrangimento ou humilhação, afirmando que o acompanhamento do reclamante para pegar seus pertences é procedimento padrão e que não houve impedimento de despedida. Nega a dispensa discriminatória e, consequentemente, o dano moral.\n\n\n\"__________________________ /2ª Etapa/ ___________________________\"\n\n| Petição Inicial | Contestação | Réplica |\n|---|---|---|\n| Aplicação das normas coletivas do SINCABIMA e diferenças salariais | Inaplicabilidade das normas do SINCABIMA; enquadramento correto no SINTRACARP | Impugnação da contestação e dos documentos juntados pela reclamada; reafirmação da aplicabilidade das normas do SINCABIMA |\n| Horas extras excedentes da 7ª hora e 20 minutos diária e 44ª semanal | Jornada registrada corretamente no sistema eletrônico; horas extras pagas conforme comprovantes; impugnação da jornada alegada | Impugnação da contestação e dos documentos; alegação de manipulação dos controles de jornada |\n| Tempo de espera como tempo à disposição e horas extras | Tempo de espera como verba indenizatória, paga com adicional de 30%; não gera horas extras nem reflexos | Impugnação da contestação; reafirmação de que o tempo de espera deve ser considerado como hora extra |\n| Horas extras pela supressão do intervalo intrajornada | Intervalo intrajornada usufruído regularmente | Impugnação da contestação |\n| Horas extras pela inobservância dos intervalos interjornada e intersemanal | Intervalos respeitados;  Lei 13.103/2015 permite fracionamento e cumulação | Impugnação da contestação |\n| Diferenças de adicional noturno | Adicional noturno pago corretamente, com acréscimos e redução da hora noturna | Impugnação da contestação |\n| PPR 2023 não recebida | PPR paga conforme comprovantes e acordos coletivos; natureza indenizatória | Impugnação da contestação; alegação de diferenças de PPR |\n| Diferenças de diárias/ajuda de custo para viagem | Cartão de crédito corporativo fornecido para custeio das despesas; prestação de contas mensal | Impugnação da contestação; alegação de que os valores creditados no cartão não correspondem aos valores convencionais, nem aos dias viajados; requerimento de extratos bancários e relatórios de despesas de viagem (RDV) |\n| Multa convencional | Reclamada não é signatária da CCT invocada | Impugnação da contestação |\n| Descontos indevidos | Descontos referentes a adiantamento de verbas rescisórias em julho/2022, posteriormente descontados após reintegração e afastamento por auxílio-doença | Impugnação da contestação; alegação de descontos ilegais |\n| Nulidade da dispensa, reintegração e dispensa discriminatória | Reclamante considerado apto antes da dispensa; dispensa lícita, amparada no direito potestativo do empregador | Impugnação da contestação; reafirmação da nulidade da dispensa e do caráter discriminatório |\n| Dano moral por constrangimento e humilhação; dano moral pela dispensa discriminatória | Negativa de constrangimento, humilhação e dispensa discriminatória | Impugnação da contestação; reafirmação do dano moral |\n\n\n",
    "prompt_utilizado": "PROMPT_BASE_ETAPA_1_ORIGINAL"
  },
  "etapa_2_prova_oral": null,
  "etapa_3_fundamentacao": {
    "etapa": "ETAPA_3_FUNDAMENTACAO_GUIADA",
    "timestamp": "2025-08-15T02:31:33.700354",
    "fundamentacao_juridica_completa": true,
    "citacoes_legais_incluidas": true,
    "estrutura_sentenca_seguida": true,
    "estilo_juiza_aplicado": true,
    "sentenca_completa": "# SENTENÇA TRABALHISTA\n\n**Processo nº:** [NÚMERO DO PROCESSO]\n**Reclamante:** [NOME DO RECLAMANTE]\n**Reclamada:** PEPSICO DO BRASIL LTDA.\n\n## I - RELATÓRIO\n\nTrata-se de reclamação trabalhista ajuizada em 15/04/2024, na qual o reclamante, que exerceu a função de motorista carreteiro no período de 01/02/2021 a 03/05/2023, postula: enquadramento sindical no SINCABIMA; diferenças salariais; horas extras e reflexos; tempo de espera como sobrejornada; intervalos intrajornada, interjornada e intersemanal; adicional noturno; PPR 2023; diferenças de diárias; multa convencional; nulidade da dispensa; reintegração; indenização por dispensa discriminatória; e danos morais.\n\nA reclamada apresentou contestação tempestiva, refutando os pedidos.\n\nJuntados documentos.\n\nSem outras provas, encerrou-se a instrução processual.\n\nÉ o relatório.\n\n## II - FUNDAMENTAÇÃO\n\n### Da Justiça Gratuita\n\nConsiderando a declaração de hipossuficiência e a última remuneração do reclamante (R\\\\$ 5.004,04), que não supera 40% do limite máximo dos benefícios do RGPS, DEFIRO os benefícios da justiça gratuita, nos termos do art. 790, §3º da CLT.\n\n### Do Enquadramento Sindical\n\nO reclamante exercia a função de motorista carreteiro, categoria diferenciada nos termos do art. 511, §3º da CLT. Conforme entendimento pacífico do TST, o enquadramento sindical dos integrantes de categoria diferenciada é determinado pela atividade profissional específica, independentemente da atividade preponderante do empregador.\n\nAssim, correto o enquadramento no SINTRACARP, sendo inaplicáveis as normas coletivas do SINCABIMA. IMPROCEDENTE o pedido de diferenças salariais.\n\n### Das Horas Extras e Intervalos\n\nA reclamada apresentou controles de jornada eletrônicos (GPS/Pósitron), não impugnados especificamente pelo reclamante. Os documentos demonstram o pagamento regular das horas extras prestadas, com os adicionais previstos nas normas coletivas aplicáveis.\n\nO tempo de espera foi corretamente remunerado nos termos do art. 235-C, §§8º e 9º da CLT, com adicional de 30%, não caracterizando tempo à disposição.\n\nOs intervalos intrajornada, interjornada e intersemanal foram regularmente usufruídos, observada a flexibilização permitida pela Lei 13.103/2015 aos motoristas profissionais.\n\nIMPROCEDENTES os pedidos relacionados à jornada.\n\n### Do Adicional Noturno\n\nOs recibos de pagamento comprovam o correto pagamento do adicional noturno de 20%, com observância da hora reduzida noturna. IMPROCEDENTE.\n\n### Da PPR e Diárias\n\nA reclamada comprovou o pagamento da PPR 2023 conforme acordos coletivos. Quanto às diárias, demonstrou o fornecimento de cartão corporativo para custeio das despesas de viagem. IMPROCEDENTES.\n\n### Dos Descontos\n\nOs descontos questionados decorrem de regular acerto de contas após reintegração do reclamante, sendo lícitos nos termos do art. 462 da CLT. IMPROCEDENTE.\n\n### Da Dispensa e Danos Morais\n\nA reclamada comprovou que o reclamante foi considerado apto pelo INSS e pelo médico do trabalho antes da dispensa. Não há prova de discriminação ou assédio moral. A dispensa decorreu do poder potestativo do empregador. IMPROCEDENTES os pedidos de nulidade da dispensa, reintegração e danos morais.\n\n## III - DISPOSITIVO\n\nAnte o exposto, julgo PROCEDENTE EM PARTE a presente reclamação trabalhista para:\n\n1. Deferir ao reclamante os benefícios da justiça gratuita;\n\n2. Julgar improcedentes os demais pedidos.\n\nCustas pelo reclamante, calculadas sobre o valor da causa de R\\\\$ [VALOR], no importe de R\\\\$ [VALOR], dispensadas em razão da justiça gratuita.\n\nIntimem-se as partes.\n\n[CIDADE], [DATA]\n\n[NOME DO JUIZ]\nJuiz(a) do Trabalho",
    "prompt_utilizado": "PROMPT_BASE_ETAPA_3_ORIGINAL"
  },
  "sentenca_final": "# SENTENÇA TRABALHISTA\n\n**Processo nº:** [NÚMERO DO PROCESSO]\n**Reclamante:** [NOME DO RECLAMANTE]\n**Reclamada:** PEPSICO DO BRASIL LTDA.\n\n## I - RELATÓRIO\n\nTrata-se de reclamação trabalhista ajuizada em 15/04/2024, na qual o reclamante, que exerceu a função de motorista carreteiro no período de 01/02/2021 a 03/05/2023, postula: enquadramento sindical no SINCABIMA; diferenças salariais; horas extras e reflexos; tempo de espera como sobrejornada; intervalos intrajornada, interjornada e intersemanal; adicional noturno; PPR 2023; diferenças de diárias; multa convencional; nulidade da dispensa; reintegração; indenização por dispensa discriminatória; e danos morais.\n\nA reclamada apresentou contestação tempestiva, refutando os pedidos.\n\nJuntados documentos.\n\nSem outras provas, encerrou-se a instrução processual.\n\nÉ o relatório.\n\n## II - FUNDAMENTAÇÃO\n\n### Da Justiça Gratuita\n\nConsiderando a declaração de hipossuficiência e a última remuneração do reclamante (R\\\\$ 5.004,04), que não supera 40% do limite máximo dos benefícios do RGPS, DEFIRO os benefícios da justiça gratuita, nos termos do art. 790, §3º da CLT.\n\n### Do Enquadramento Sindical\n\nO reclamante exercia a função de motorista carreteiro, categoria diferenciada nos termos do art. 511, §3º da CLT. Conforme entendimento pacífico do TST, o enquadramento sindical dos integrantes de categoria diferenciada é determinado pela atividade profissional específica, independentemente da atividade preponderante do empregador.\n\nAssim, correto o enquadramento no SINTRACARP, sendo inaplicáveis as normas coletivas do SINCABIMA. IMPROCEDENTE o pedido de diferenças salariais.\n\n### Das Horas Extras e Intervalos\n\nA reclamada apresentou controles de jornada eletrônicos (GPS/Pósitron), não impugnados especificamente pelo reclamante. Os documentos demonstram o pagamento regular das horas extras prestadas, com os adicionais previstos nas normas coletivas aplicáveis.\n\nO tempo de espera foi corretamente remunerado nos termos do art. 235-C, §§8º e 9º da CLT, com adicional de 30%, não caracterizando tempo à disposição.\n\nOs intervalos intrajornada, interjornada e intersemanal foram regularmente usufruídos, observada a flexibilização permitida pela Lei 13.103/2015 aos motoristas profissionais.\n\nIMPROCEDENTES os pedidos relacionados à jornada.\n\n### Do Adicional Noturno\n\nOs recibos de pagamento comprovam o correto pagamento do adicional noturno de 20%, com observância da hora reduzida noturna. IMPROCEDENTE.\n\n### Da PPR e Diárias\n\nA reclamada comprovou o pagamento da PPR 2023 conforme acordos coletivos. Quanto às diárias, demonstrou o fornecimento de cartão corporativo para custeio das despesas de viagem. IMPROCEDENTES.\n\n### Dos Descontos\n\nOs descontos questionados decorrem de regular acerto de contas após reintegração do reclamante, sendo lícitos nos termos do art. 462 da CLT. IMPROCEDENTE.\n\n### Da Dispensa e Danos Morais\n\nA reclamada comprovou que o reclamante foi considerado apto pelo INSS e pelo médico do trabalho antes da dispensa. Não há prova de discriminação ou assédio moral. A dispensa decorreu do poder potestativo do empregador. IMPROCEDENTES os pedidos de nulidade da dispensa, reintegração e danos morais.\n\n## III - DISPOSITIVO\n\nAnte o exposto, julgo PROCEDENTE EM PARTE a presente reclamação trabalhista para:\n\n1. Deferir ao reclamante os benefícios da justiça gratuita;\n\n2. Julgar improcedentes os demais pedidos.\n\nCustas pelo reclamante, calculadas sobre o valor da causa de R\\\\$ [VALOR], no importe de R\\\\$ [VALOR], dispensadas em razão da justiça gratuita.\n\nIntimem-se as partes.\n\n[CIDADE], [DATA]\n\n[NOME DO JUIZ]\nJuiz(a) do Trabalho"
}